{
    "nav.home": "Home",
    "nav.collect": "Collect",
    "nav.share": "Share",
    "nav.analysis": "Analyze",
    "nav.resources": "Resources",
    "nav.login": "LogIn",
    "nav.language": "English",
    "Die": "The",
    "Citizen-Science": "Citizen Science",
    "cs.text": "community to ",
    "cs.text2": "Collect, Share & Analyze",
    "cs.text3": "  floating car data",
    "collect_data": "Collect",
    "collect_data2": "Let the app collect your track data",
    "share_data": "Share",
    "share_data2": "Share your data with other citizens & scientists",
    "analyse_data": "Analyze",
    "analyse_data2": "Gain insight into road traffic and your driving behavior",
    "research_data": "Research",
    "research_data2": "Do research with experts",
    "platform.txt1": "enviroCar is",
    "platform.txt2": "an open Citizen Science Platform",
    "platform.txt3": "for traffic monitoring and environment.",
    "platform.contains": "The platform comprises:",
    "platform.one": "an Android App for collecting car sensor data",
    "platform.two": "a data store for managing & sharing enviroCar data",
    "platform.three": "tools for analyzing and visualizing enviroCar tracks",
    "envirocar_platform": "assets/enviroCar-en.png",
    "platform.app": "Collect",
    "platform.app1": "Plug the adapter into your car and the enviroCar app collects your car's sensor data while you drive. The adapter must be purchased. We recommend the ",
    "platform.app2": "Cartrend Bluetooth OBD-II Adapter.",
    "platform.app3": "The app is free.",
    "main_app_2": "assets/app_2_en.png",
    "share": "Share",
    "share1": "Use the app to upload your recorded tracks and enrich the enviroCar community data store.",
    "share2": "enviroCar provides",
    "share3": "free & open access",
    "share4": "to the community's anonymized tracks. Contribute your data to research studies and planning processes. Help to jointly ",
    "share5": "Stop&Go Traffic",
    "share6": "High fuel consumption",
    "analyse1": "Analyze",
    "analyse2": "Which route is faster and more environmentally friendly at rush hour? How much CO2 does your vehicle produce? enviroCar offers a variety of interactive analysis and visualization tools, map products, and APIs to answer these and similar questions.",
    "analyse2_img": "assets/app_4_en.png",
    "ana.txt1": "Use the ",
    "ana.txt2": " to explore your tracks' sensor data.",
    "ana2": "enviroCar offers views of individual tracks and interactive maps based on the enviroCar community’s data sets. There are also many possibilities to download, explore and analyze the track data without statistics knowledge in Excel or professional proficiency in R or other programming languages.",
    "ana.speeds": "Speed",
    "ana.fuels": "Consumption",
    "ana.co2": "CO2 emissions",
    "ana.stops": "Stop & Go's",
    "ana.more": "and much more.",
    "rsc.txt1": "Contribute your data to research studies and planning processes. Help jointly to  ",
    "rsc.txt2": "optimize the traffic flow",
    "rsc.txt3": " and make mobility more",
    "rsc.txt4": " sustainable. ",
    "rsc.txt5": "",
    "rsc.members": "Members",
    "rsc.tracks": "Tracks",
    "rsc.measures": "Measurements",
    "avgSpeed": "Average velocities",
    "avgCO21": "Average CO",
    "avgCO22": " emissions",
    
    "avgConsumption": "Average fuel consumptions",
    
    
    "meanSpeed": "Average velocities",
    "meanSpeedText1": "The map shows the average speed of the contributed tracks per OSM road segment. ",
    "meanSpeedText2": "The mean values were obtained from the amount of all individual measurements that could be assigned to the respective road segment.Please be aware that the data may have been collected at very different times of the day, weekdays and traffic situations and that a thorough statistical sampling and data preparation is required for a reliable assessment of the actual traffic conditions",


    "meanCo2": "Average Co2 emission",
    "trackCount": "Track count",
    "trackCountText":"Die Karte verwendet den Open Streetmap-Datenbestand und zeigt die Anzahl der Fahrten je Segment, die das Segment ganz oder teilweise befahren haben.",
    "geolocate": "Jump to",
    "speedComparison": "Speed comparison",


    "press": "Press (German articles)",
    "von": " by ",
    "press.showall": "Show all",
    "press.first": "Doctrine of synchronized traffic lights",
    "press.second": "Moenchengladbach plans synchronized traffic lights",
    "press.third": "Traffic planning instead of driving bans?",
    "press.fourth": "Data for the driving speed discussion",
    "press.fifth": "Car drivers do synchronized traffic lights themselves",
    "press.sixth": "Quality analysis service - Moenchengladbach",
    "press.seventh": "Traffic flow quality analysis",
    "press.aight": "A server for Geodata",
    "funding": "Projects & Funding",
    "funding.bigiot.title": "BIG IoT Enabler",
    "funding.bigiot.desc": "enviroCar was successfully applied in the First Open Call of the EC funded BIG IoT project. Thus, the enviroCar project is one of the first projects to appear on the BIG IoT marketplace.",
    "funding.bigiot.ack": "This project has received funding from the European Union's Horizon 2020 research and innovation programme under grant agreement No 688038.",
    "funding.tscmg.title": "Traffic flow evaluation in Moenchengladbach",
    "funding.tscmg.desc": "The enviroCar platform was successfully used in traffic flow evaluation along major traffic roads in the city of Moenchengladbach. Approximately 150 citizens actively collected data using enviroCar. 52°North supported Traffic System Consulting GmbH by assuring quality of services and data and preparing the data for analysis.",
    "funding.indiegogo.title": "Funding by IndieGoGo Campaign",
    "funding.indiegogo.desc": "enviroCar has been funded successfully via an IndieGoGo-Campaign. 55 contributors donated financially or recorded the first tracks voluntary. This funding has laid the foundation of the enviroCar platform development.",
    "ft.background": "Background",
    "ft.about": "About us",
    "ft.press": "Press",
    "ft.faq": "FAQ",
    "ft.imprint": "Legal notice",
    "ft.terms": "Data privacy",
    "ft.follow": "Follow us",
    "ft.TermsOfUse": "Terms of Use",
    "collect1": "Collect",
    "collect2": "Mit Hilfe eines Bluetooth OBD-II-Adapters, deinem Android Smartphone und der enviroCar App greifst du auf die Daten der Sensorik deines Fahrzeugs zu.",
    "collect3": "OBD Adapter",
    "collect4": "You must purchase the adapter. There are many available. We do not sell the adapters, but we recommend the ",
    "collect5": "Cartrend Bluetooth OBD-II Adapter",
    "collect6": ".",
    "collect7": "Vehicle",
    "collect8": "The OBD-II interface is located in the footwell - in most vehicles directly underneath the steering wheel. An OBD-II interface is legally required.",
    "collect.app": "Android App",
    "collect9": "The enviroCar App receives the vehicle's sensor data and attaches GPS positioning data. The app is available for Android smartphones and requires an Android version of 4.1 or higher.",
    "collect10": "In order to establish a connection to the OBD-II adapter, you must activate Bluetooth and select the adapter as your pairing-device. That's it!",
    "collect11": "Recording a track",
    "collect12": "In order to record a track, you must fulfill the following 4 conditions:",
    "start_track": "assets/start_track_en.png",
    "col1": "Bluetooth activated",
    "col2": "GPS activated",
    "col3": "Vehicle type selected",
    "col4": "OBD-II adapter selected and connected",
    "collect13": "Once you fulfill these conditions, you can start recording a track. End recording the track by pressing the \"STOP TRACK\" button.",
    "col.i1": "Explore recorded tracks",
    "col.i2": "The Android app lists your recorded tracks in the menu under \"My Tracks\". Date and time of start, distance, duration and a map are presented for each of your tracks. It also provides functions to present more details about your track. Further information is presented ",
    "col.i3": "in the menu under \"Analyze\"",
    "col.i4": "The TSC Traffic System Consulting GmbH has created a German user manual for the enviroCar app. Download the manual for free ",
    "col.i5": "here",
    "col.i6": ".",
    "col_app": "assets/app_5_en.png",
    "sh1": "Share Data",
    "sh2": "enviroCar enables the publication of recorded driving data as ",
    "sh3": ". ",
    "sh4": "Privacy issues are of utmost importance to us. Open Data creates great benefits for the community. We can use the enviroCar community’s collected driving data to turn our cities into ",
    "sh5": ".",
    "sh6": "Why Share Data?",
    "sh7": "Long red lights, traffic jams and air pollutants…",
    "sh8": "Every larger city struggles with these issues. There is frequent stop and go traffic, which not only causes stress, but is ",
    "sh9": "unnecessarily damaging to the environment.",
    "sh10": "Traffic planners frequently have no real data. The data collected by citizens helps to detect shortcomings in the ",
    "sh11": "traffic planning",
    "sh12": " and ",
    "sh13": "alleviate them.",
    "sh14": "Privacy",
    "sh15": "We have instituted a number of measures to protect data that has been uploaded to the enviroCar Server against unauthorized access. Only you can access your track data. This requires that you have to be authorized via the ",
    "sh15b": "password authentication",
    "sh15c": ".",
    "sh16": "In order for data analysis to be possible,  ",
    "sh16a": "",
    "sh16b": "",
    "sh16c": "anonymized Tracks",
    "sh16d": " from other users can be downloaded. These tracks no longer have any references to the author, so it is not possible to determine if two tracks are from the same user. The ",
    "sh16e": "communication",
    "sh16f": " between the website/app and the enviroCar Server is ",
    "sh16g": " encrypted.",
    "sh17": "Furthermore, the app supports the ",
    "sh17b": "concealment of ",
    "sh17c": " your tracks‘ ",
    "sh17d": " start and end points",
    "sh17e": ". If you do not explicitly deactivate the app‘s function, the first and last 250 meters of each track will be cut off – at least the segment that was driven in the first and last minute of the drive.  This way we prevent a connection of tracks to private or business addresses.",
    "sh17f": "",
    "sh17g": "",
    "upload_track": "assets/settings_en.png",
    "sh18": "Release Tracks as Open Data",
    "sh19": "At first, your recorded tracks are only on your smart phone. Find your tracks on the dashboard under \"My Tracks\". They are separated into \"LOCAL\" und \"UPLOADED\" tracks.",
    "sh20": "You can decide for each local track if it should become open data. If you prefer, you can set your app to automatically upload every track once you have WiFi. See your \"Settings\".",
    "sh21": "Free Access to Data",
    "sh22": "You can access your tracks via the app and the website LogIn. Your uploaded tracks are a part of the enviroCar community’s data set. ",
    "sh24": "Taking our privacy policy into account,",
    "sh25": " we offer several ways to access these tracks.",
    "sh26": "Use the ",
    "sh26b": " to download and analyze the data from other drivers. A detailed description of the API can be found ",
    "sh26c": "here",
    "sh27": "Users can download their own tracks in various formats (e.g. GeoJSON) via the menus in the track view (To access the track view, log in and click on \"Tracks\". In the track view, click on one of the tracks in the list).",
    "sh28": "Delete Data",
    "sh29": "You always have the opportunity to delete your tracks. Use the app to easily delete single tracks.",
    "sh30": "You can also delete your entire user account. This also deletes all of your uploaded tracks.",
    "sh31": "Please note: ",
    "sh32": "Tracks that you have provided as Open Data may have been downloaded before you delete them. Such tracks can still be in circulation under the OpenData License and ",
    "sh32b": "according to our privacy policy",
    "sh32c": ".",
    "share_track": "assets/access.png",
    "delete_track": "assets/delete_en.png",
    "ana1": "Analyze",
    "ana3": "Get an impression of the magnitude of uploaded  ",
    "ana3b": "enviroCar tracks",
    "ana3c": " worldwide.",
    "ana.wa4": "Analysetools",
    "ana.wa6": "The web application offers extensive features for viewing your data. Log on to the website to access the web application.",
    "res1": "Resources",
    "res2": "enviroCars data are available as Open Data. The access is standardized and descibed below. enviroCar is built in several components. These components are available as Open Source.",
    "ana.webapp.img": "assets/webapp/dashboard_1_en.PNG",
    "ana.webapp.img1": "assets/webapp/dashboard_1_en.PNG",
    "ana.webapp.img2": "assets/webapp/dashboard_2_en.png",
    "ana.webapp.img3": "assets/webapp/dashboard_3_en.png",
    "ana.webapp.img4": "assets/webapp/dashboard_4_en.png",
    "ana.webapp.img5": "assets/webapp/dashboard_5_en.png",
    "ana.webapp.img6": "assets/webapp/caldendar_1_en.png",
    "ana.webapp.img7": "assets/webapp/caldendar_2_en.png",
    "ana.webapp.img8": "assets/webapp/track_1_en.png",
    "ana.webapp.img9": "assets/webapp/track_2_en.png",
    "ana.topic": "enviroCar offers various tools for analyzing the enviroCar data. This page describes the enviroCar Webapp, several map products and additional tools.",
    "ana.wp1": "Compared to others",
    "ana.wp2": "Your newest tracks",
    "ana.wp3": "Your area of influence",
    "ana.wp4": "Daily overview",
    "ana.wp5": "Speed zones",
    "ana.wp6": "Calendar view",
    "ana.wp7": "Track Listing with filtering options",
    "ana.wp8": "Map and time series charts",
    "ana.wp9": "Track details",
    "ana.mp1": "Maps and Analysis",
    "ana.mp2": "enviroCar offers different views and statistics about your own rides. Explore and analyze the data in different maps, which show the complete enviroCar dataset or a subset of the data. ",
    "ana.mp6": "Interactive map with aggregated speed values",
    "ana.mp7": "Hot-Spot Analysis",
    "ana.mp8": "Aggregated speed measurements",
    "ana.at1": "Tools",
    "ana.at1b": "Libraries and Tools",
    "ana.at2": " Several ",
    "ana.atb2": " for further analysis are available in GitHub.",
    "ana.at3": "Analyze enviroCar tracks and data with ",
    "ana.at4": "Use additional libraries and tools in your Java code.",
    "pf.datacoll": "Data Collection",
    "pf.dtc1": "Collect your car's sensor data using a Bluetooth OBD-II-Adapter, your Android Smartphone, and the enviroCar App.",
    "pf.dtc7": "enviroCar uses ordinary Bluetooth OBD-II Adapters, such as the Cartrend 80290 Bluetooth OBD-II Car Controller. Plug the adapter in to your car, connect it to your smartphone via Bluetooth, run the app and start driving.",
    "pf.dtc10": "The ",
    "pf.dtc11": " then records the track and a variety of additional car sensor data that are used to estimate consumption and CO2 emissions. A comprehensive description of the enviroCar App can be found at the ",
    "pf.dtc12": "enviroCar App Google Play entry.",
    "pf.da1": "Data Storage and Access",
    "pf.da2": "Use the enviroCar platform to persistently store your tracks on the server, manage and share them with others as anonymized open data. Use the ",
    "pf.da3": " to analyze your own tracks.",
    "pf.da4": "Download and analyze the tracks of other members of the enviroCar community by means of the ",
    "pf.da5": ". A detailed API description can be found ",
    "pf.da6": "here",
    "pf.da7": "The tracks are anonymized, i.e. a connection to user information is no longer available. Access to user-specific data is restricted to the user themself and requires HTTP authorization.",
    "pf.da8": "The open data offered by the enviroCar API can be used according to the ",
    "pf.da9": ". See ",
    "pf.da10": "Terms of Use",
    "pf.da11": " as well.",
    "pf.showMore": "More information",
    "maps1": "Maps and Analysis",
    "maps2": " offers different views of and statistics about enviroCar tracks. Explore and analyze the data in various ",
    "maps3": "maps",
    "maps4": "which show the entire enviroCar data or a subset of the data. Use the ",
    "maps5": "libraries and tools in Github",
    "maps6": " , e.g. an R package to load the data from the enviroCar server to the R statistical software, to further analyze your data.",
    "src.cd1": "All compontents of the enviroCar platform are available as ",
    "src.cd2": "Open Source on GitHub",
    "src.cd3": " and can be used and extended. ",
    "src.doc1": "Documentation",
    "src.doc2": "The enviroCar server API supports selective access to anonymized tracks. Access the tracks, measurements and statistics via HTTP. Spatial and/or temporal filters can be defined to select tracks. Since the tracks are anonymized, no connection between users and tracks is provided. ",
    "env_server_title": "Server",
    "env_server_text": "The enviroCar server is implemented in Java, uses MongoDB and follows a JSON schema for encoding the data.",
    "env_website_title": "Website",
    "env_website_text": "The Website relies on HTML, CSS, and JavaScript. JavaScript is extended by jQuery. Bootstrap is used for the layout.",
    "env_app_title": "Android App",
    "env_app_text": "The Android App uses the gradle build system. The layout follows the Material Design Guidelines.",
    "env_webapp_title": "Angular Web App",
    "env_webapp_text": "The Angular Webapp is based on HTML, CSS, and JavaScript. JavaScript is extended by AngularJS. The layout is designed using Angular Material.",
    "map1": "Aggregated Maps",
    "map2": "Hot Spot Analysis",
    "map3": "Analyze enviroCar tracks with R",
    "map4": "interactive maps with ArcGIS online",
    "apiDoc": "Documentation",
    "rsc1": "The enviroCar platform also serves as a research testbed for 52°North and its partners. Our current research agenda includes the following topics:",
    "rsc2": "Conception and evaluation of novel ICT tools to support Citizen Science processes",
    "rsc3": "Development of novel analysis methods and tools for Extended Floating Car Data (X-FCD)",
    "rsc4": "Incentives for participation",
    "rsc5": "Reproducibility of analysis results",
    "rsc6": "Exchange and reusability of analysis tools",
    "rsc7": "Storage and processing of large datasets with varying spatial and temporal resolution",
    "rsc8": "We are always open for new research cooperations. Interested? Please contact: ",
    "rsc.pb1": "Publications",
    "about1": "About us",
    "about2": "Project Partners",
    "about3": "Technical University of Dresden - Chair of Geoinformatics",
    "about4": "Bochum University of Applied Science - Department of Geodesy",
    "about5": "beratende Ingenieure für Verkehrswesen vom Traffic System Consulting",
    "about6": "The enviroCar project is supported by ",
    "about7": "Esri - Environmental System Research Institute - ",
    "about8": "as global sponsor (Esri Inc, Esri Deutschland).",
    "about9": "The enviroCar project is open for additional partners, researchers and developers. ",
    "about10": "Contact: ",
    "terms1": "Terms of Use",
    "terms2": "1. What happens to User Data",
    "terms3": "When using this website, your IP address will be stored in our server's access log and error log file.",
    "terms4": "When you register for or use the enviroCar services, the following information will be collected and stored. This information is deleted when you delete your account.",
    "terms5": "The user name you chose",
    "terms6": "The email address you provided",
    "terms7": "The password you provided",
    "terms8": "The user name of persons who added your user name as a friend",
    "terms9": "The name of the groups you joined",
    "terms10": "Other optional information (if provided):",
    "terms11": "First Name, Last Name",
    "terms12": "The country and city in which you live",
    "terms13": "Your website",
    "terms14": "Your gender",
    "terms15": "The language of preference for the enviroCar website",
    "terms16": "Any other information you provided in a free text form",
    "terms17": "2. Saving data during a drive",
    "terms18": "During your test drive (after the \"START TRACK\" button has been pushed until the \"STOP TRACK\" button has been pushed), the following data is collected and saved:",
    "terms19": "Location of measurement",
    "terms20": "Time and date of measurement",
    "terms21": "Data from the engine control system, for example speed, revolutions per minute, throttle pedal position",
    "terms22": "Derived data, such as fuel consumption, CO2 emission",
    "terms23": "This data is linked via an encrypted key to your user account, which enables you to view your own data in the enviroCar App and on the website. Communication between the enviroCar App, the enviroCar server and the enviroCar website is encrypted so that no third party can access your data.",
    "tms.3a": "3. Upload data to enviroCar server",
    "tms.3b": "When you upload your data to the enviroCar server (option: \"Upload Track as Open Data\"), you agree to publish the measured data as anonymous Open Data and allow third parties to use the data in accordance with the Open Database License (ODbL). Data which is downloaded from the enviroCar server contains no user information. The enviroCar App has an option in \"Settings\" with which you can cut off the beginning and end of your tracks so that the point of departure and the destination are obscured.",
    "tms.lz1": "4. Licensing",
    "tms.lz2": "Data available via the enviroCar API can be used by third parties in accordance with the Open Database License ODbL. This means",
    "tms.lz3": " you are allowed to copy and redistribute this database, create works from this database and modify copies of this database.",
    "tms.lz4": " as long as you mention the source of the data (use \"Source: 52°North enviroCar Server\"), share copies or modified copies of this database in accordance with the ODbL and keep your database open and accessible (you are not allowed to protect it with Digital Rights Managements (DRM) measures if it is not simultaneously available as a DRM free version).",
    "tms.ck1": "5. Use of cookies",
    "tms.ck2": "When you use this website, you agree to the use of cookies. The cookies will be used strictly for the purpose of enabling you to log in to our services and select the language of preference for our website. The cookie stores a combination of numbers and characters to identify you during a browser session. Our cookies are valid for one (1) browser session.",
    "faq.q1": "Frequently Asked Questions",
    "faq.q2": "Where do I get an OBD-II Adapter?",
    "faq.q3": "Is my car supported?",
    "faq.q4": "What about privacy issues?",
    "faq.q5": "How can I contribute as a developer to enviroCar ?",
    "faq.qo1": "There are many OBD-II adapters available on the market. Prices range from 15 EUR, for low cost Chinese imports at eBay and Amazon, up to 90 - 200 EUR for high quality systems from specialized suppliers.",
    "faq.qo2": "Please be aware that, in Europe, certain certificates are required when trading those products (CE) and when using them in cars while driving (ECE). Other countries may have additional legal requirements. Currently, we recommend to use the Cartrend Bluetooth OBD-II Car Controller. Please check national regulations to be sure that the adapter of your choice can be used without restrictions in your country.",
    "faq.qo3": "Please be aware that we are not able to guarantee that all combinations of smartphones/adapters work well. The enviroCar community maintains ",
    "faq.qo4": "a matrix of working combinations",
    "faq.qo5": " in the enviroCar wiki. Please report your experience regarding smartphone/adapter combinations to the",
    "faq.qo6": " or send an info to the ",
    "faq.qo7": "enviroCar Team at 52°North.",
    "faq.qo8": "",
    "faq.qo9": "The presence of an OBD-II interface within today's cars is mandated by law in the US, as well as Europe.",
    "faq.qo10": "In the US:",
    "faq.qo11": "since year of manufacture 1996",
    "faq.qo12": "In Europe:",
    "faq.qo13": "All cars with a gasoline engine built from 01.01.2001 with EURO-3 norm (or better)",
    "faq.qo14": "All diesel vehicles built from 01.01.2003",
    "faq.qo15": "All trucks built from 01.01.2005",
    "faq.qo16": "What about privacy issues?",
    "faq.qo17": "The track data you upload to the enviroCar server is protected by a number of measures. Only you and users you have added as friends can view your track data. You and your friends must log in with a password to access this data. ",
    "faq.qo18": "The tracks are also available to others as anonymous open data, i.e. any reference to the user - you - is inaccessible. Of course, all communication between website/app and the enviroCar server is encrypted to prevent eavesdropping.  ",
    "faq.qo19": "Furthermore, the app enables you to conceal the start and destination of your tracks, as long as you have not deactivated this function. This is achieved by cutting off the first and the last 250 meters of each track, or the distance, which was driven within the first and the last measured minute. This function prevents the linkage of tracks to specific home addresses or business addresses.",
    "faq.qo20": "enviroCar is a community based project and you are heartily welcome to contribute as a software developer. enviroCar is completely open source - all components are avalaible in our ",
    "faq.qo21": ".",
    "faq.qo22": "The open  ",
    "faq.qo23": " enables you to download/upload data and use it to create information products, such as maps or statistical analyses. The data is publicly available as JSON and as Linked Data, which makes it possible to flexibly include enviroCar's data in any services. ",
    "faq.qo24": "Please contact the ",
    "faq.qo25": " to clarify any further questions.",
    "faq.qo26": "enviroCar Team at 52°North",
    "ipt1": "Legal notice",
    "ipt2": "52° North Initiative for Geospatial Open Source Software GmbH",
    "ipt3": "Martin-Luther-King-Weg 24",
    "ipt4": "48155 Muenster, Germany",
    "ipt5": "Telefon: +49 (0)251 396371-0",
    "ipt6": "Telefax: +49 (0)251 396371-11",
    "ipt7": "E-Mail: ",
    "ipt8": "Managing Directors: Prof. Dr. Albert Remke, Prof. Dr. Andreas Wytzisk-Arens",
    "ipt9": "USt.-ID-Nr. DE253303206",
    "ipt10": "Handelsregister: Amtsgericht Muenster HRB 10849",
    "ipt11": "Content",
    "ipt12": "The enviroCar project team makes every effort to ensure that the material contained in its web site is current, complete and correct. Despite this, errors cannot be completely ruled out. enviroCar does not accept liability for the relevance, accuracy or completeness of the information and material offered in its web site unless the mistake occurred intentionally or through gross negligence. This refers to any loss, additional costs or damage of any kind suffered as a result of any use of any material in this web site. enviroCar has no influence on the contents or reliability of the web sites of third party information providers. The following therefore applies to all links: enviroCar has no influence on the design and contents of third party Internet web sites and therefore expressly distances itself from the material of all third party Internet web sites. The declaration is valid for all links given on our web site and the material of all sites reached via banners and links on the enviroCar web site.",
    "ipt13": "Copyright",
    "ipt14": "All texts and graphics on this website are licensed as ",
    "ipt15": ", unless stated otherwise. All data which is accessible with the enviroCar API is licensed under the ",

    "datap1": "Data privacy statement",
    "datap2": "The use of the enviroCar.org Website and the enviroCar App requires creating, processing and storing personal data. Personal data are data, which allows direct or indirect reference to the identity of a person (e.g. name, email address, IP-address, telephone number, etc.).",
    "datap3": "We are aware of our responsibility to protect personal data and keep them confidential according to the current data protection regulation. In the following paragraphs, we want to provide information about which data and collected and why it is collected.",
    "datap1a": "Responsible Institution",
    "datap2a": "The institution responsible for the data handling is",
    "datap3a": "Legal representatives (Managing Directors):",
    "datap1b": "Data protection officer",
    "datap2b": "52°North has a data protection officer. For questions or comments regarding the collection and handling of personal data, please contact",
    "datap3b": "Telefon",
    "datap1c": "Note regarding your rights",
    "datap2c": "You have the right to request information about what kind of personal data have been stored about you and for what purpose it is used. You also have a right to correction or deletion of your personal data, or to restrict its processing as well as a right of objection against its processing. The right of objection can also only apply to certain processing of your personal data, such as the direct marketing via e-mail.",
    "datap3c": "You can object to the use your personal data at any time by letter or by e-mail to privacy@52north.org.",
    "datap4c": "You also have the right to receive the pertinent personal data which you have provided to us in a structured, standard and machine-readable format. At your request, we will forward your request to other responsible instances, insofar as this is technically feasible.",
    "datap5c": "In the event that you do not feel sufficiently supported by our company, there is a right of appeal to a supervisory authority.",
    "datap1d": "Access to Website and other Web Services",
    "datap2d": "Each request to our website is stored in Log files. The information that is stored in the Log files is the information that is automatically transferred from the browser to us:",
    "datap3d": "Type and version of the browser",
    "datap4d": "Operating system",
    "datap5d": "Referrer",
    "datap6d": "Hostname of the device",
    "datap7d": "Time of request",
    "datap8d": "IP-address",
    "datap9d": "The personal data is used for statistics as well as for securing, optimizing and elimination of faults of our Website. A personal analysis or profile formation is not done.",
    "datap10d": "We reserve the right, to analyze your request information described above in case of attacks or other illegal use.",
    "datap1e": "User profile",
    "datap2e": "When registering and using the enviroCar services, the following data is collected and stored until your account is deleted:",
    "datap3e": "The user name you chose",
    "datap4e": "The email address you provided",
    "datap5e": "The password you provided",
    "datap6e": "The user name of persons who added your user name as a friend",
    "datap7e": "The name of the groups you joined",
    "datap8e": "Other optional information (if provided):",
    "datap9e": "First Name, Last Name",
    "datap10e": "The country and city in which you live",
    "datap11e": "Your website",
    "datap12e": "Your gender",
    "datap13e": "The language of preference for the enviroCar website",
    "datap14e": "Any other information you provided in a free text form",
    "datap15e": "These data are used for your user profile in the enviroCar community.",
    "datap1f": "Saving mobility data",
    "datap2f": "1. with the enviroCar app during a drive",
    "datap3f": "During your test drive (after the \"START TRACK\" button has been pushed until the \"STOP TRACK\" button has been pushed), the following data is collected and saved:",
    "datap4f": "Location of measurement",
    "datap5f": "Time and date of measurement",
    "datap6f": "Data from the engine control system, for example speed, revolutions per minute, throttle pedal position",
    "datap7f": "Derived data, such as fuel consumption, CO2 emission",
    "datap8f": "The data is collected to store your drives as continuous tracks and to subsequently being able to upload them to the enviroCar server and to add them to your user profile. The data is linked via an encrypted key to your user account, which enables you to view your own data in the enviroCar App and on the website. Communication between the enviroCar App, the enviroCar server and the enviroCar website is encrypted so that no third party can access your data.",
    "datap9f": "Communication between the enviroCar App, the enviroCar server and the enviroCar website is encrypted so that no third party can access your data.",
    "datap10f": "2. Upload mobility data to enviroCar server",
    "datap11f": "When you upload your data to the enviroCar server (option: \"Upload Track as Open Data\"), you agree to publish the measured data as anonymous Open Data and allow third parties to use the data in accordance with the Open Database License (ODbL), e.g. the statistical analysis of historical data for scientific purposes.",
    "datap12f": "Data which is downloaded from the enviroCar server contains no user information. The enviroCar App has an option in \"Settings\" with which you can cut off the beginning and end of your tracks so that the point of departure and the destination are obscured. ", 
    "datap13f": "3. Usage of the mobility data",
    "datap14f": "Data available via the enviroCar API can be used by third parties in accordance with the Open Database License ODbL. This means you are allowed to copy and redistribute this database, create works from this database and modify copies of this database, as long as you mention the source of the data (use \"Source: 52°North enviroCar Server\"), share copies or modified copies of this database in accordance with the ODbL and keep your database open and accessible (you are not allowed to protect it with Digital Rights Managements (DRM) measures if it is not simultaneously available as a DRM free version).",
    "datap15f": "",
    "datap1g": "Cookies",
    "datap2g": "Cookies are used to optimize a website and to enhance your user experience. Cookies are small text files which are stored by your browser when you visit web pages and applications. Cookies are downloaded by your browser the first time you visit a particular website. When you revisit this website with the same device, the data stored in the cookie is sent back to the website that created it. The website then recognizes web browser with which it was already invoked, and optimizes the content displayed for you accordingly. You can specify how websites use cookies through the privacy settings in your browser (for more information on configuring cookie settings, refer to the help function of your browser). If you disable cookies altogether, the enviroCar websites and applications may no longer function correctly under certain circumstances. More information about cookies can be found at: http://www.allaboutcookies.org/.", 
    "datap3g": "",
    "datap1h": "Embedded Content",
    "datap2h": "1. YouTube",
    "datap3h": "Our Website imbeds content of the YouTube Website (Google) via iframe. Operator of this Website is",
    "datap4h": "YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.",
    "datap5h": "If you visit one of our pages cotaining a YouTube-iframe, a connection to the YouTube servers is established. Thereby, the youtube server receives information about the visited pages. If you are logged in to your YouTube account, you enable YouTube to assign the visited pages to your personal account. You can prevent this by logging out of your YouTube account.",
    "datap6h": "The integration of YouTube videos is done in the extended data protection mode, which (following Google) is only storing data about visitors, if the video is clicked. We are not able to influence or to inspect this functionality.",
    "datap7h": "Youtube is used to help making our Website appealing. This consitutes a justified interest pursuant to Art. D(1) (f) GDPR.",
    "datap8h": "Further information about handling user data can be found in the data protection declaration of Google at: https://www.google.de/intl/en/policies/privacy.",
    "datap1i": "External Links",
    "datap2i": "External links have been created to the best of our knowledge and with utmost care. However, they are access to external content, on which enviroCar has no influence. For damages or rights violation from using or not using external contents, only the external provider of this information is liable.",
    "datap1j": "Content on external platforms",
    "datap2j": "Besides the enviroCar Web services, enviroCar also offers content on external platforms. The external platforms used are, for example, GitHub, Twitter, YouTube or Facebook. We want to clarify that the operators of these external plattforms also store personal data according to their data protection regulations and they may also use these data for commercial purposes.",
    "datap3j": "enviroCar.org has no influence on the data collection and further usage of these data and has no insights in these platforms about the amount and duration of storing personal data, about  deleting the personal data and whether these data are analyzed or transferred to third parties.",
    "datap4j": "",
    "datap1k": "Other contacts",
    "datap2k": "If you contact us directly, we are storing your transmitted personal data for communication purposes as long as we need them to respond to your request. In no case, your personal data is transferred to a third party without your confirmation. ", 
    "datap1l": "Changes to the data privacy regulation",
    "datap2l": "Due to technical or organizational needs, the data privacy statement may need to be changed. In case of a change, the new data privacy regulation applies with your next visit on our Website.",
    "datap1m": "Objection against advertising emails",
    "datap2m": "The usage of contact data for delivering advertising mails and other information unless explicitly requested is not allowed. In case of violating this, we will reserve the right to take legal action.", 

    "ud1": "Under maintenance...",
    "ud2": "We are working on some last issues regarding the new GDPR.",
    "ud3": "Sorry for the inconvenience.", 








                                                "touTitle": "General Terms of Use",

    "touPara1": "enviroCar is an open Citizen Science platform that enables citizens, scientists and traffic engineers to collect data from moving vehicles and use this data to answer questions about the efficiency and sustainability of traffic. The enviroCar websites and services are operated by 52°North, Initiative for Geospatial Open Source Software GmbH, Martin-Luther-King-Weg 24, 48155 Münster, Germany.",
    "touPara2": "You will find the the enviroCar websites’ and services’ General Terms of Use of below. These are updated from time to time. When using the enviroCar website, you accept the current version of the general terms of use even if no explicit consent is requested. The place of performance and jurisdiction is Münster in North Rhine-Westphalia, Germany.",
    "touPara3": "If you wish to use the services and functions of the platform that are only accessible to registered users, you must additionally agree to the Special Terms of Use (see below 'Special Terms of Use'). This is done during registration and later with changes of the Special Terms of Use.",
    


                "touSecTitle1": "Liability and Warranties",

    "touPara4":"There is no entitlement to use the enviroCar websites and services. Maintenance or technical problems may result in them being unavailable.",
    "touPara5":"Also, despite all efforts and safety measures, we can not 100% rule out that the use of the websites and services could cause damages, e.g. due to cyber attacks and misuse of our technical equipment by third parties. 52°North and its representatives are not liable for any damages resulting from the use of the enviroCar websites and services, unless they are the result of intent or gross negligence. In the event of injury to life, limb or health, we do not exclude liability for simple negligence.",
    "touPara6":"We do not guarantee the up-to-dateness, correctness, completeness or usability of the data and contents of the enviroCar websites and services. Any use is at your own risk.",
    "touPara7": "52°North is not liable for third-party content that can be accessed via the enviroCar website - for example, through links to external websites. We dissociate ourselves from all content that has criminal or liability relevance or violates good customs or morals. As soon as we receive references to such content, we will remove it immediately from the enviroCar websites and services.",
    


                "touTitleDataP": "Data Privacy",

    "touTitleDataPP1":"52°North takes your concerns about the protection of personal data very seriously. We inform about our privacy policy for the enviroCar websites and services in the",
    "LinkDatenschutzerklärung":"enviroCar Privacy Policy", 



                "touTitleKontakt":"Contact",

    "touTitleKontaktP1":"If you have any questions or comments regarding the General Terms of Use of the enviroCar website and services, please contact us by email at ",
    "touTitleKontaktP2":"It is not permitted to send advertising and information materials, unless this has been expressly requested. In the case of unsolicited delivery, we reserve the right to take legal action.",








                                                "touTitle2": "Special Terms of Use",

    "touPara8":"enviroCar is an open Citizen Science platform that enables citizens, scientists and traffic engineers to collect data from moving vehicles and use this data to answer questions about the efficiency and sustainability of traffic.",
    "touPara9": "The enviroCar websites and services are operated by 52°North, Initiative for Geospatial Open Source Software GmbH, Martin-Luther-King-Weg 24, 48155 Münster, Germany.",
    "touPara10": "We appreciate your interest in using enviroCar and your willingness to contribute your own data to this Citizen Science Platform. The Special Terms of Use are intended to provide a clear legal and organizational framework for the use of the Services and for the provision of your driving data.",
    "touPara11":"Therefore, the confirmation of the Special Terms of Use and the Data Privacy Statement is a prerequisite to use the features and content of the enviroCar websites and services that require registration on the enviroCar platform.",
        "touAufz1":"This concerns:",
            "touAufz1.1": "the enviroCar Mobile App for Android Smartphones",
            "touAufz1.2":"the enviroCar WebApp",
            "touAufz1.3":"the personalized access to the enviroCar server",
    "touPara12":"The Special Terms of Use supplement the General Terms of Use, which must be observed in all applications of the enviroCar websites and services.",
    "touPara13":"From time to time, we will update the Special Terms of Use and the Data Privacy Statement to reflect new needs and insights and to make the agreements on the use of the enviroCar website and services as clear as possible.",
    "touPara14": "The confirmation of the Special Terms of Use and the Data Privacy Statement, as well as the consent to process and store personal data for a particular purpose will be requested during registration and later for all updated versions of these documents.",
    "touPara15.1":"You can opt out of the Special Terms of Use at any time by sending an email to ",
    "touPara15.2":". With the revocation, you also lose the right to use those functions and contents of the enviroCar platform that are reserved for registered users and thus bound to the confirmation of the Special Terms of Use.",
        "Aufz2.1": "If you",
            "Aufz2a": "evoke your agreement to the Special Terms of Use or the Data Privacy Statement or",
            "Aufz2b": "refuse to consent to any subsequent update of the Special Terms of Use or the Data Privacy Statement",
            "Aufz2.2":"your account will be suspended until the revocation is withdrawn or the required consent is granted. This is necessary since there is no binding agreement between us regarding the further use of the enviroCar platform without your consent. Account suspension may be revoked at any time if an agreement can be established again (for example, by clarifying questions or by adjusting and confirming updated Terms of Use).",    
    "touPara16":"Unless you reactivate your suspended account within three months, your account information will be permanently deleted. The driving data, which you have previously published under the ODbL license as Open Data, remain in the system. ",
    

    
                    "touSecTitle2":"Setting up your personal Account",

    "touPara17": "You can register as an enviroCar user using the enviorCar smartphone app or the enviroCar WebApp and create your own personal account. Registration is only for natural persons, not for legal entities such as Companies, universities or other public bodies. The rights and obligations associated with the registration of your personal account may not be transferred to other persons.",
    "touPara18":"If you use the enviroCar websites or services for any company or organization, by agreeing to these Special Terms of Use, you make a binding declaration that the company or organization you are a representing also accepts these Terms of Use.",
    "touPara19":"The configured account allows us to give you access to your own driving data so that you can manage and analyze it.",
    "touPara20":"When you register and use the enviroCar services, we collect and store the following account information until the account is deleted:",  
        "Aufz3":"Required Fields",
            "Aufz3.1":"Your chosen username (pseudonym)",
            "Aufz3.2": "The specified email address",
            "Aufz3.3": "The specified password (encrypted)",
        "Aufz4":"Optional information",
            "Aufz4.1":"First name, last name",
            "Aufz4.2": "Country, in which you are living",
            "Aufz4.3": "Gender",
            "Aufz4.4": "Date of birth",
            "Aufz4.5": "Preferred language for enviroCar",
    "touPara21":"In addition, the version numbers of the Terms of Use and of the Privacy Policy that you consented to are stored.",



                    "touSecTitle3":"Recording and Publication of your Driving Data",

    "touSecTitle3suba": "a) Recording driving data with the help of the smartphone app",
        "Aufz5": "The enviroCar smartphone app allows you to record your driving data and publish it as open data. When recording your driving data, the martphone collects and stores the following data:",
            "Aufz5.1":"Date and time of measurements",
            "Aufz5.2":"GPS position, GPS speed, GPS direction, quality metrics (HDOP, PDOP, VDOP)",
            "Aufz5.3":"Reference to the vehicle type used: vehicle manufacturer, model, year of manufacture, displacement, fuel type",
            "Aufz5.4":"Technical data from your vehicle's engine control, such as: speed, revolutions per minute, engine load, air mass flow, intake pressure, intake temperature, fuel trim,  throttle position, O2 lambda parameters",
            "Aufz5.5":"Resulting data, e.g.: fuel consumption, CO2 emissions",
        "touPara22":"The data is available on your smartphone for your own analysis.",
    "touSecTitle3subb": "b) Publication of the data using the smartphone app and analysis of the data on the enviroCar server",
        "touPara23":"By uploading data from the enviroCar app to the enviroCar server (option: 'Upload data as open data'), you agree to have your driving data published in an anonymous form as open data and that we and third parties may use it in accordance with the Open Database License (ODbL). See for more information:",
        "touPara24":"You help scientists and traffic planners gain important data for their work when you publish your data. At the same time, uploading it enables you to use the enviroCar platform's advanced capabilities to analyze your own data.",
        "touPara25":"Your enviroCar account contains a reference to all the tracks you have published as Open Data. As a result, you have the opportunity to manage your own data and analyze it using the platform's resources. You can delete some or all of your driving data from the enviroCar platform at any time. You also have the option to delete your account. All driving data, which have already been downloaded by third parties as Open Data, can still be used by them in accordance with the ODbL.",   
    "touSecTitle3subc": "c) Use of the published data by third parties",
        "touPara26":"The data that you have uploaded to the enviroCar server (option: 'Upload driving data as open data') can be downloaded from there via various interfaces may be used by third parties in accordance with the Open Database License (ODbL). We permit the copying of the data, its distribution and the derivation of new data from the database.",
        "touPara27":"When disclosing the data to third parties, you must specify where the data came from ('Source: enviroCar contributors'). Each copied, modified or supplemented version of the database must be made accessible itself in accordance with the ODbL. The ODbL’s binding text can be found here: ",
        "touPara28":"There is no reference to your account in the driving data that you publish as open data, thus  other users have no information about this relationship. Please note, it may be possible to draw conclusions about the author without this information. The data itself may contain such individual characteristics that a relationship to specific persons is obvious. For example, this is the case when a rare type of vehicle moves between a person’s living and working locations and this person is known to have this type of vehicle.To complicate such conclusions, there is an option to adjust the data recording so that it starts and ends with a minimum distance or duration from the start or destination of your journey.",
    


                    "touSecTitle4":"Deleting your account",

    "touPara29":"You can delete your enviroCar account at any time. If you want to delete not only the account data (see above: username, email address, ..) but also the vehicle descriptions and driving data that you have published as open data under the ODbL license, we will also remove these from the system.Please note that data that has already been downloaded by third parties as Open Data can continue to be used and processed in accordance with the ODbL.",
    "touPara30":"After deleting your account, we will no longer be able to assign the driving data to you and to manage it accordingly.",


                    "touSecTitle42": "Uploading Driving Data From External Systems",

    "touPara49":"The enviroCar server has a technical interface (API) that makes it possible to load anonymous driving data from third-party systems as open data to the enviroCar server in accordance with ODbL.",
    "touPara50":"The uploading of personal data (for example, names of drivers or vehicle owners, license plates or other identifiers that enable direct reference to the driver, owner or vehicle) is prohibited.",
        "touPara51":"By acknowledging the Specific Terms of Use, you warrant that you:",
        "touPara511":"will not upload personal information to the enviroCar Server",
        "touPara512":"have all the rights that allow you to publish the data as open data according to ODbL",
        "touPara513":"exempt 52°North from all legal claims by third parties arising in connection with the uploaded data resulting from infringement of copyright or breach of personal data protection rights.",




                    "touSecTitle5": "Warranties and Liabilities",

    "touPara31":"The enviorCar websites and services are provided 'as is' and 'as available'. We do not guarantee the up-to-dateness, correctness, completeness or usability of the data and contents of the enviroCar websites and services.",
    "touPara32":"There is no general entitlement to use the enviroCar websites and services. Maintenance or technical problems may result in them being unavailable.",
    "touPara33":"52°North reserves the right to change, suspend or terminate the enviroCar websites and services or any part thereof at any time with or without notice.You understand that we do not warrant for any damages that you or any third party may incur as a result of any change, suspension or termination of any enviroCar website or service.We therefore recommend that you do not use the enviroCar platform as the sole storage location for your data and content.",
    "touPara34":"At 52°North, we are not responsible for verifying or ensuring the quality of the data and analytics provided through the enviroCar websites and services. However, we may, at our discretion, remove data and content from the enviroCar platform at any time if we believe the quality of the data is in conflict with the objectives of the Citizen Science Platform.",
    "touPara35":"To the extent permitted by applicable law, 52°North disclaims all warranties, including any warranties, express or implied, with respect to the operation of the platform, the quality of the data, analysis and visualizations or their suitability for a particular purpose.",
    "touPara36":"Also, despite of all efforts and safety measures, we cannot 100% rule out that the use of the websites and services could cause damages, e.g. due to cyber attacks and misuse of our technical equipment by third parties. 52°North uses commercially reasonable measures and industry standards to ensure the safety of the enviroCar websites and services. Despite these measures, we can not guarantee that unauthorized persons can not bypass our security measures.", 
    "touPara37":"Your access to some of our websites, services and content is protected by passwords that are only accessible to you. To ensure the security of your information, you must keep your usernames and passwords strictly confidential and not disclose them to third parties. You are solely responsible for all activities accessing our websites and services using your username and password before informing us of the loss of confidentiality of your passwords. Therefore, if you become aware of a breach of the confidentiality of your password or a breach of security of the enviroCar websites or services, you must immediately notify us.",
    "touPara38":"You represent and warrant that you will not use the enviroCar Websites and Services to violate any applicable local, national or international law. Any violations of applicable law and the provisions of the Special Terms of Use may result in the immediate blocking of your account.",
    "touPara39":"You warrant that you will not operate the enviroCar mobileApp while driving if you drive the vehicle yourself. According to the legal regulations for the safe operation of vehicles and for your own safety this is expressly forbidden.",
    "touPara40":"You warrant that you have collected the information you upload to the enviroCar Platform as Open Data and that publication as Open Data will not infringe any third party's privacy rights or copyrights.An example of violating such rights of third parties is when you collect driving data in a vehicle without driving the vehicle by yourself and without getting the explicit consent of the driver for publishing this data as Open Data on the enviroCar platform. In such cases, you indemnify 52 ° North from any third party rights and damages.",
    "touPara41":"Furthermore, you provide your vehicle descriptions and driving data - to the fullest extent permitted by applicable law - without any express or implied warranty, including, but not limited to, warranties of fitness for a particular purpose.",
    "touPara42":"Under no circumstances will 52°North be liable for any damages resulting from the use of the enviroCar websites and services or the data contained therein. Any use is at your own risk.",
    "touPara43":"52°North is not liable for third-party content that can be accessed via the enviroCar website - for example, through links to external websites. We dissociate ourselves from all content which has criminal or liability relevance or violates good customs or morals. As soon as we receive references to such content, we will remove it immediately from the enviroCar websites and services.",


    
                    "touSecTitle6":"Other Provisions",

    "touPara44":"Should any provision of the Special Terms of Use be ineffective, the validity of the remaining provisions shall remain unaffected. The parties undertake to replace the invalid provision with an effective provision as closely as possible.",
    "touPara45":"Any side agreements, changes of or amendments to the Special Terms of Use must be in written form to be valid.",
    "touPara46":"THe place of performance and jurisdiction is Münster in North Rhine-Westphalia, Germany.",
    "touPara47":"If you have any questions or comments regarding the enviroCar websites' and services', please contact us by email: ",    



                    "touSecTitle7":"Last Update",

    "touPara48":"The Terms of Use was last updated on July 14, 2019.",



                                                "dsMainTitle":"Data Privacy Statement",

    "dsPara1":"enviroCar is an open Citizen Science platform that enables citizens, scientists and traffic engineers to collect data from moving vehicles and use this data to answer questions about the efficiency and sustainability of traffic.",
    "dsPara2":"The use of the enviroCar.org Website and the enviroCar App requires the creation, processing and storing of personal data.",
    "dsPara3":"Personal data is information that directly or indirectly relates to the identity of a person (eg. name, email address, IP address, etc.).",
    "dsPara4":"We are aware of our responsibility to protect personal data and keep them confidential according to the current data protection regulations. In the following paragraphs, we would like to provide information about which data we collect and for what purpose we use it",



                    "dsSecTitle1":"Responsible Institution",

    "dsPara5":"The institution responsible for the data handling is:",
    "verantwSt1":"52°North Initiative for Geospatial Open Source Software GmbH",
    "verantwSt2":"Martin-Luther-King Weg 24",
    "verantwSt3":"48155 Münster",
    "verantwSt4":"info@52north.org",
    "verantwSt5":"https://52north.org",
    "verantwSt6":"Legal representatives (Managing Directors):",
    "verantwSt7":"Prof. Dr. Albert Remke",
    "verantwSt8":"Prof. Dr. Andreas Wytzisk-Arens",



                    "dsSecTitle2":"Data protection officer",

    "dsPara6":"52°North has a data protection officer. For questions or comments regarding the collection and handling of your personal data, please contact:",
    "DSBeauftr1":"Henning Bredel",
    "DSBeauftr2":"E-Mail: privacy@52north.org",
    "DSBeauftr3":"Phone: +49 251 396371 0",



                    "dsSecTitle3":"Your right to information, correction, blocking, deletion",

    "dsPara7":"You have the right to request information about what kind of personal data have been stored about you and for what purpose it is used. You also have a right to correction or deletion of your personal data, or to restrict its processing as well as a right of objection against its processing. The right of objection can also apply to a certain processing or usage of your personal data.",
    "dsPara8":"You can object to the usage of your personal data at any time by letter or by e-mail to privacy@52north.org.",
    "dsPara9":"You also have the right to receive the pertinent personal data which you have provided to us in a structured, well established and machine-readable format. At your request, we will forward your request to other responsible instances, designated by you, as far as this is technically feasible.",
    "dsPara10":"In the event that you do not feel sufficiently supported by our company in your rights, you have the right to file a complaint with the State Representative for Data Protection and Freedom of Information North Rhine-Westphalia (www.ldi.nrw.de).",



                    "dsSecTitle4":"Access to our Website and Web Services",

    "dsPara11":"Each request to our website is stored in Log files. The information that is stored in the Log files is the information automatically transferred from the browser to us:",
        "dsAufz1.1":"Visited website in our domain",
            "dsAufz1.2":"Date and time of the request",
            "dsAufz1.3":"Type and version of the browser",
            "dsAufz1.4":"Operating system",
            "dsAufz1.5":"Referrer URL",
            "dsAufz1.6":"Hostname of the accessing device",
            "dsAufz1.7":"IP-address",
    "dsPara13":"The personal data is used for statistics and for securing and optimizing our website as well as eliminating of faults. A personal analysis or profile formation is not done.",
    "dsPara14":"We reserve the right to evaluate your access data in case of attacks or other illegal use.",



                    "dsSecTitle5":"Setting up your personal account",

    "dsPara15":"You can register as a user using the enviorCar smartphone app or on the enviroCar website to access features that are only accessible to registered users. When registering and using the enviroCar services, the following data is collected and stored until your account is deleted:",
    "dsPara16":"In addition, we store the version numbers of the Terms of Use and of the Privacy Policy to which you have consented.",
    "dsPara17":"With this account you are able to manage and analyze your own data. We use the user profile data to aggregate user statistics and understand the enviroCar community's composition. The data transmitted are solely for the purpose of enviroCar as described above and will not be disclosed by 52°North to third parties.",
    "dsPara18":"The communication between the components of the enviroCar platform is encrypted, so that third parties do not have access to your personal data.",
    "dsPara19":"In case of important changes, e.g.for technical reasons, we will inform you by email. The email will be sent to the address specified at registration.",
    "dsPara20":"We process the data entered during registration based on your consent (Art. 6 (1) lit. DSGVO). You may revoke this consent at any time by sending an informal email to enviroCar@52north.org. The revocation does not affect the legality of the completed data processing.",



                    "dsSecTitle6":"Recording and Publication of Driving Data",

    "ZusatzMessfahrtenerf":"When recording your driving data, the smartphone collects and stores the following data:",



                    "dsSecTitle7":"Cookies",

    "dsPara21":"We use cookies to optimize our websites and to enhance your user experience.",
    "dsPara22":"Cookies are small text files that your browser stores when you visit web pages and applications. Your browser downloads the cookies the first time you visit a particular website. When you revisit this website with the same device, the data stored in the cookie is sent back to the website that created it. The website recognizes the web browser that invoked it and optimizes the content displayed for you accordingly. You can specify how websites use cookies through the privacy settings in your browser (for more information on configuring cookie settings, refer to the help function of your browser). If you disable cookies altogether, the enviroCar websites and applications may no longer function correctly under certain circumstances. More information about cookies can be found at:",



                    "dsSecTitle8":"Using external platforms",

    "dsTitle8subA":"a) Github",
        "dsPara23":"Our website refers to software and documentation that we manage with the help of the online service GitHub.",
        "dsPara24":"Supplier is GitHub Inc., 88 Colin P Kelly Jr. St, San Francisco, CA 94107, USA.",
        "dsPara25":"When you visit the GitHub pages, you will be connected to the GitHub servers. The GitHub server receives information about which of our pages you have visited. In addition, GitHub obtains your IP address. This also applies if you are not logged in to GitHub or do not have a GitHub account. This data is transmitted to the GitHub server in the USA.",
        "dsPara26":"If you are logged in to your GitHub account, you allow GitHub to associate your surfing behavior directly with your personal profile. You can prevent this by logging out of your GitHub account.",
        "dsPara27":"The data protection declaration of GitHub can be found here:",
    "dsTitle8subB":"b) YouTube",
        "dsPara28":"Our website imbeds YouTube Website (Google) content via iframe. This Website is operated by",
        "dsPara29":"YouTube LLC, 901 Cherry Ave, San Bruno, CA 94066, USA",
        "dsPara30":"If you visit one of our pages containing a YouTube-iframe, a connection to the YouTube servers is established. Thereby, the youtube server receives information about the visited pages. If you are logged in to your YouTube account, you enable YouTube to assign the visited pages to your personal account. You can prevent this by logging out of your YouTube account.",
        "dsPara31":"The integration of YouTube videos is done in the extended data protection mode, which (according to Google) only stores data about visitors, if the video is clicked. We are not able to influence or inspect this functionality.",
        "dsPara32":"Further information about how YouTube stores and uses user data can be found in the data protection declaration of Google at:",
    "dsTitle8subC":"c) Twitter",
        "dsPara33":"52°North uses the social media platform Twitter to provide information about enviroCar and to interact with the enviroCar community:", 
        "dsPara34":"Please note that Twitter stores users' information in accordance with its own privacy policy and may also use it for business purposes. 52°North has no influence on the data collection and its further use by Twitter.", 
        "dsPara35":"Responsible for the processing of personal data according to European legislation is:", 
        "dsPara36":"Twitter International Company, One Cumberland Place, Fenian Street, Dublin 2, D02 AX07, Ireland", 
        "dsPara37":"Information about what data is processed by Twitter and for what purposes it is used, see the privacy policy of Twitter:", 
    "dsTitle8subD":"d) Facebook",
        "dsPara38":"52° North uses the social media platform facebook to provide information about enviroCar and to interact with the enviroCar community:",
        "dsPara39":"We would like to point out that Facebook stores the data of its users in accordance with its own privacy policy and may also use it for business purposes. 52°North has no influence on the data collection and its further use by facebook.",
        "dsPara40":"Responsible for the processing of personal data according to European legislation is:",
        "dsPara41":"Facebook Ireland Ltd, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland",
        "dsPara42":"Information about what data is processed by Facebook and for what purposes it is used, see the privacy policy of facebook:",



                        "dsTitle9":"Links to external Websites",

    "dsPara43":"Links to external websites were created by us to the best of our knowledge and the greatest possible care. However, they do provide access to 'foreign content' that 52°North has little to no influence on. For damages and violations of rights arising from the use of 'third-party content', the respective provider of the page referred to is solely liable.",
    


                        "dsTitle10":"Other contacts",

    "dsPara44":"If you contact us with any questions or concerns (for example, in paper or electronic form), we will retain the information you provide us for as long as we need it to process and respond to your request. A transfer to third parties will not take place without your consent.",



                        "dsTitle11":"Changes to the Data Privacy Statement",

    "dsPara45":"Changes in the technical, organizational or legal environment may occasionally necessitate updates to the privacy statement. 52°North therefore reserves the right to amend and update the privacy statement in compliance with the applicable legal data protection regulations. The version available at the time of your visit applies."
}
