{
    "nav.home":         "Home",
    "nav.platform":     "Platform",
    "nav.analysis":     "Analysis",
    "nav.research":     "Research",
    "nav.partner":      "Partner",
    "nav.login":        "Login",
    "nav.language":     "English",
    "Die":              "The",
    "Citizen-Science":  "Citizen-Science",
    "cs.text":          "community to collect, share, and analyse real car data",
    "collect_data" :    "Collect Data",
    "collect_data2":    "Let the app collect your track data",
    "analyse_data" :    "Analysis",
    "analyse_data2":    "Analyse your tracks",
    "research_data":    "Research",
    "research_data2":   "Join science together with experts",
    
    
    "ana.webapp.img" : "assets/webapp/dashboard_1_en.PNG",
    "ana.webapp.img1" : "assets/webapp/dashboard_1_en.PNG",
    "ana.webapp.img2": "assets/webapp/dashboard_2_de.png",
    "ana.webapp.img3": "assets/webapp/dashboard_3_en.png",
    "ana.webapp.img4": "assets/webapp/dashboard_4_en.png",
    "ana.webapp.img5": "assets/webapp/dashboard_5_en.png",
    "ana.webapp.img6": "assets/webapp/caldendar_1_en.png",
    "ana.webapp.img7": "assets/webapp/caldendar_2_en.png",
    "ana.webapp.img8": "assets/webapp/track_1_en.png",
    "ana.webapp.img9": "assets/webapp/track_2_en.png",

    "platform.txt1": "enviroCar is",
    "platform.txt2": "an open Citizen Science Platform",
    "platform.txt3": "for traffic and environment.",
    "platform.contains": "The platform comprises",
    "platform.one": "an Android App for collecting car sensor data",
    "platform.two": "several tools for analyzing the tracks",
    "platform.three": "anonymised access to all tracks of the community",
    "platform.four": "a variety of maps and other information products",
    "envirocar_platform" : "assets/enviroCar-en.png",

    "platform.app": "The enviroCar App",
    "platform.app1": "The enviroCar App collects real car sensor data while driving.",

    "ana1": "Analysis",
    "ana.txt1": "Using the ",
    "ana.txt2": " you can explore the sensor data of your tracks.",
    "ana2": "Know more about ",
    "ana.speeds": "Speed",
    "ana.fuels": "Consumption",
    "ana.co2": "CO2 Emissions",
    "ana.stops": "Stop & Go's",
    "ana.more": "and much more.",

    "rsc.txt1": "Contribute your data to research studies and planning processes and help to jointly  ",
    "rsc.txt2": "optimize",
    "rsc.txt3": " the ",
    "rsc.txt4": "traffic",
    "rsc.txt5": " and make traffic more sustainable.",
    "rsc.members": "Members",
    "rsc.tracks": "Tracks",
    "rsc.measures": "Measurements",

    "press": "Press",
    "press.showall": "Show all",

    "funding": "Projects & Funding",
    "funding.bigiot.title": "BIG IoT Enabler",
    "funding.bigiot.desc": "enviroCar successfully applied in the First Open Call of the EC funded BIG IoT project. Thus, the enviroCar project is one of the first projects that appear on the BIG IoT marketplace.",
    "funding.bigiot.ack": "This project has received funding from the European Union’s Horizon 2020 research and innovation programme under grant agreement No 688038.",
    "funding.tscmg.title":"Traffic flow evaluation in Mönchengladbach",
    "funding.tscmg.desc":"The enviroCar platform was successfully used in traffic flow evaluation along major traffic roads in the city of Mönchengladbach, where about 150 Citizens actively collected data using enviroCar. 52°North supported Traffic System Consulting GmbH by assuring quality of services and data and preparing the data for analyis.",

    "ft.background": "Background",
    "ft.about": "About us",
    "ft.press": "Press",
    "ft.faq": "FAQ",
    "ft.imprint": "Impressum",
    "ft.terms": "Terms of Use",
    "ft.follow": "Follow us",

    "pf.datacoll": "Data Collection",
    "pf.dtc1": "Using an ",
    "pf.dtc2": "Bluetooth OBD-II-Adapter",
    "pf.dtc3": ", your ",
    "pf.dtc4": "Android Smartphone",
    "pf.dtc5": ", and the ",
    "pf.dtc6": ", you are able to collect the sensor data of your car. ",
    "pf.dtc7": "enviroCar uses usual ",
    "pf.dtc8": "Bluetooth OBD-II Adapters",
    "pf.dtc9": ", like the Cartrend 80290 Bluetooth OBD-II Car Controller. You can plug the adapter in your car, connect it to your smartphone via Bluetooth, run the app and start driving.",
    "pf.dtc10": "The ",
    "pf.dtc11": " is then able to record the track with a variety of additional car sensor data that are used to estimate consumption and CO2 emissions. A omprehensive description of the enviroCar App can be found at the ",
    "pf.dtc12": "Google Play entry of the enviroCar App",
    "pf.da1": "Data Storage and Access",
    "pf.da2": "Using the enviroCar platform, you can persistently store your tracks on the server, manage them, and share them with others as anonymised open data to share them jointly. Your own tracks can be analysed in the ",
    "pf.da3": ".",
    "pf.da4": "My means of the ",
    "pf.da5": " you can download and analyse tracks of other members of the enviroCar community. A detailed API description can be found ",
    "pf.da6": "here",
    "pf.da7": "The tracks are anonymised, i.e. a connection to the user information is no longer available. Access to the user-specific data is restricted to the user himself and requires HTTP Authorisation.",
    "pf.da8": "The open data offered by the enviroCar API cyn be used following the ",
    "pf.da9": ", see also Terms of Use.",
    "pf.showMore": "More information",
    "maps1": "Maps and Analysis",
    "maps2": " offers different views and statistics on enviroCar tracks. In various ",
    "maps3": "maps",
    "maps4": ", showing the entire enviroCar data or a subset of the data, you can explore and analyze the data. For further analysis, you can use the ",
    "maps5": "libraries and tools in Github",
    "maps6": " , e.g. an R package to load the data from the enviroCar server in the R statistical software.",
    "src.cd1": "All compontents of the enviroCar platform are available as ",
    "src.cd2": "Open Source on GitHub",
    "src.cd3": " and can be used and extended. ",
    "env_server_title": "Server",
    "env_server_text": "The enviroCar server is implemented in Java, uses MongoDB and follows a JSON schema for encoding the data.",
    "env_website_title": "Website",
    "env_website_text": "The Website relies on HTML, CSS, and JavaScript. JavaScript is extended by jQuery. Bootstrap is used for the layout.",
    "env_app_title": "Android App",
    "env_app_text": "The Android App uses the gradle build system. The layout is following the Material Design Guidelines.",
    "env_webapp_title": "Angular Webapp",
    "env_webapp_text": "The Angular Webapp is based on HTML, CSS, and JavaScript. JavaScript is extended by AngularJS. The layout is designed using Angular-Materials.",
    "map1": "Aggregated Maps",
    "map2": "Hot-Spot Analysis",
    "map3": "Analyse enviroCar tracks with R",
    "map4": "interactive maps with ArcGIS online",
    "apiDoc":"Documentation",
    "api1": "The API of the enviroCar server supports selective access to anonymised tracks. You can access the tracks, measurements and statistics via HTTP. For selection of tracks, spatial and/or temporal filters can be defined. Since the tracks are anonymised, no connection between users and the tracks is provided. ",
    "api2": "Access to the user-specific data is restricted to the user himself and requires HTTP Authorisation. Detailed ",
    "api3": "description of the enviroCar API",
    "api4": "Stable API: ",
    "api5": "Development-API (please follow GitHub repositories and mailing lists): ",
    "api6": "File downloads",
    "api7": "User are able to download files containing enviroCar data in different formats, e.g. GeoJSON or csv, the menus of track view in the enviroCar Webapp (click a track in the track listing).",
    "api8": "License",
    "api9": "The data of the enviroCar server can be used following the ",
    "api10": ", see also ",
    "api11": "Terms of Use",

    "ana.wa1": "Mit der Webapp hast du deine Daten und Statistiken im Überblick",
    "ana.wa2": "Karten",
    "ana.wa3": "Aggregierte Karten zeigen analysierte Community Fahrtdaten",
    "ana.wa4": "Analysetools",
    "ana.wa5": "Freie Tools zur weiteren Analyse",
    "ana.wa6": "The WebApp offers comprehensive features to provide different views on your tracks.",

    "ana.webapp.img": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img1": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img2": "assets/webapp/dashboard_2_en.png",
    "ana.webapp.img3": "assets/webapp/dashboard_3_de.png",
    "ana.webapp.img4": "assets/webapp/dashboard_4_de.png",
    "ana.webapp.img5": "assets/webapp/dashboard_5_de.png",
    "ana.webapp.img6": "assets/webapp/caldendar_1_de.png",
    "ana.webapp.img7": "assets/webapp/caldendar_2_de.png",
    "ana.webapp.img8": "assets/webapp/track_1_de.png",
    "ana.webapp.img9": "assets/webapp/track_2_de.png",
    "ana.topic": "enviroCar offers various tools for analysis of the enviroCar data. This page describes the enviroCar Webapp, several map products, as well a additional tools.",
    "ana.wp1": "Compared to others",
    "ana.wp2": "Your newest tracks",
    "ana.wp3": "Your area of influence",
    "ana.wp4": "Daily overview",
    "ana.wp5": "Speed Zones",
    "ana.wp6": "Calendar view",
    "ana.wp7": "Track Listing with filtering options",
    "ana.wp8": "Map and time series charts",
    "ana.wp9": "Track details",
    "ana.mp1": "Maps and Analysis",
    "ana.mp2": " bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. ",
    "ana.mp3": "In different ",
    "ana.mp4": "maps",
    "ana.mp5": ", showing the complete enviroCar dataset or a subset of the data, you can explore and analyze the data. ",
    "ana.mp6": "Interactive map with aggregated speed values",
    "ana.mp7": "Hot-Spot Analysis",
    "ana.mp8": "Density map of CO2 emissions",
    "ana.at1": "Analysis Tools",
    "ana.at1b": "Libraries and Tools in Github",
    "ana.at2": "For further analysis, several ",
    "ana.atb2": " are available.",
    "ana.at3": "Analyse enviroCar tracks and data with ",
    "ana.at4": "Use further libraries and tools in your Java code.",

    "rsc1": "The enviroCar platform also serves as a research testbed for 52°North and its research partners. Our current research agenda includes the following topics:",
    "rsc2": "Conception and evaluation of novel ICT tools to support Citizen Science processes",
    "rsc3": "Development of novel analyis methods and tools for Extended Floating Car Data (X-FCD)",
    "rsc4": "Incentives for participation",
    "rsc5": "Reproducibility of analysis results",
    "rsc6": "Exchange and reusability of analysis tools",
    "rsc7": "Distribute storage and processing of large datasets with varying spatial and temporal resolution",
    "rsc8": "We are always open for new research cooperations. Interested? Please contact: ",
    "rsc.pb1": "Publikationen",

    "about1": "About us",
    "about2": "Project Partners",
    "about3": "Technische Universität Dresden - Professur für Geoinformatik",
    "about4": "Fachbereich Geodäsie der Hochschule Bochum",
    "about5": "beratenden Ingenieure für Verkehrswesen vom Traffic System Consulting",
    "about6": "The enviroCar project is supported by ",
    "about7": "Esri - Environmental System Research Institute - ",
    "about8": "as global sponsor (Esri Inc, Esri Deutschland).",
    "about9": "The enviroCar project is open for further partners, researchers and developers. ",
    "about10": "Contact: ",

    "terms1": "Nutzungsbedingungen",
    "terms2": "1. What happens to User Data",
    "terms3": "When using this website, your IP address will be stored in our server’s access log and error log file.",
    "terms4": "When you register for or use the enviroCar services, the following information will be collected and stored. This information is deleted when you delete your account.",
    "terms5": "Der selbst gewählte Benutzername",
    "terms6": "Die angegebene E-Mail-Adresse",
    "terms7": "Das angegebene Passwort",
    "terms8": "Die Benutzernamen der Personen, die Sie als Freunde hinzugefügt haben",
    "terms9": "Die Namen der Gruppen, deren Mitglied Sie geworden sind",
    "terms10": "Weitere freiwillige Angaben, sofern Sie diese gemacht haben:",
    "terms11": "Vorname, Nachname",
    "terms12": "Land und Ort, in dem sie leben",
    "terms13": "Ihre Webseite",
    "terms14": "Ihr Geschlecht",
    "terms15": "Die bevorzugte Sprache für die Nutzung der enviroCar Webseite",
    "terms16": "Weitere Informationen, die Sie ggf als Freitextfeld eingegeben haben",
    "terms17": "2. Speicherung von Daten während der Fahrt",
    "terms18": "Im Rahmen der von Ihnen durchgeführten Messfahrten (nach dem Drücken des START-Knopfes bis zum Drücken des STOP Knopfes) werden folgende Daten aufgenommen und gespeichert:",
    "terms19": "Ort der Messung",
    "terms20": "Datum und Uhrzeit der Messung",
    "terms21": "Gemessene Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise Geschwindigkeit, Umdrehungen pro Minute, Gaspedal-Stellung",
    "terms22": "Daraus abgeleitete Daten, wie beispielsweise Kraftstoffverbrauch, CO2-Emission",
    "terms23": "Diese Daten werden intern über eine verschlüsselte Kennung mit Ihren Benutzerdaten gekoppelt, So dass Sie sowohl in der enviroCar App, als auch in der WebSite in der Lage sind, Ihre eigenen Daten zu betrachten. Die Kommunikation zwischen der enviroCar App, dem enviroCar Server und der enviroCar WebSite ist verschlüsselt, so dass Dritte keinen Zugang zu Ihren Daten haben.",
    "tms.3a": "3. Hochladen von Daten auf den enviroCar Server",
    "tms.3b": "Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: “Daten als Open Data hochladen”) erklären Sie sich einverstanden, dass die gemessenen Daten anonymisiert als Open Data publiziert und nach Maßgabe der Open Data License (ODbL) von Dritten genutzt werden dürfen. Daten, die vom enviroCar Server heruntergeladen werden, enthalten keine Verweise auf den Benutzer, der diese Daten erzeugt hat. In den Einstellungen der enviroCar App haben Sie zudem die Möglichkeit, Beginn und Ende der Tracks zu beschneiden, so dass der Start- und Zielort Ihrer Tracks verschleiert sind.",
    "tms.lz1": "4. Lizenzierung der gemessenen Daten",
    "tms.lz2": "Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: “Fahrt als Open Data hochladen”) und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt:",
    "tms.lz3": " a) Es ist erlaubt, die Daten dieser Datenbank zu kopieren und zu verteilen, neue Daten aus dieser Datenbank abzuleiten.",
    "tms.lz4": " b) Bei der Weitergabe der Daten an Dritte ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form “Quelle: 52°North enviroCar Server”). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Wenn die abgeleitete Datenbank verteilt wird, darf sie nicht durch DRM-Maßnahmen (Digital Rights Management) geschützt werden, sofern sie nicht gleichzeitig auch als DRM-freie Version verfügbar ist.",
    "tms.ck1": "5. Nutzung von Cookies",
    "tms.ck2": "Durch die Nutzung dieser Webseite erklären Sie sich mit der Nutzung von Cookies einverstanden. Der Cookie speichert eine Kombination aus Zahlen und Buchstaben, zur Identifikation des Nutzers im Rahmen einer Browser-Sitzung. Diese Cookies werden ausschließlich dazu verwendet, das Einloggen für den Service und die Sprachauswahl zu unterstützen. Unsere Cookies sind nur für die Dauer einer (1) Browsersitzung gültig.",

    "faq.q1": "Häufig gestellte Fragen",
    "faq.q2": "Wo bekomme ich einen OBD-II Adapter?",
    "faq.q3": "Wird mein Auto unterstützt?",
    "faq.q4": "Wie wird der Datenschutz berücksichtigt?",
    "faq.q5": "Wie kann ich als Entwickler zu enviroCar beitragen?",
    "faq.qo1": "Es gibt viele ODB-II-Adapter im Handel. Der Preis liegt zwischen 15 Euro für China-Importe bei eBay und Amazon und ca. 90-200 Euro für sehr hochwertige Systeme aus dem Fachhandel. ",
    "faq.qo2": "Zu beachten ist, dass in Europa bestimmte Zertifikate für den Handel von Systemen (EC) und für den Betrieb im fahrenden Fahrzeug (ECE) gesetzlich vorgeschrieben sind. Primär möchten wir auf den Bluetooth OBD-II Car Controller von Cartrend verweisen.",
    "faq.qo3": "Bitte beachte, dass wir das Funktionieren beliebiger Smartphone/Adapter-Kombinationen nicht garantieren können. Die enviroCar Community hat begonnen, eine ",
    "faq.qo4": "Liste getesteter Kombinationen",
    "faq.qo5": " im enviroCar wiki zu dokumentieren. Um diese Matrix weiter zu pflegen, bitten wir dich, im ",
    "faq.qo6": " über deine Erfahrungen zu berichten. Du kannst diesbezüglich auch gern eine Info an das ",
    "faq.qo7": "enviroCar Team bei 52°North",
    "faq.qo8": "senden. ",
    "faq.qo9": "Das Vorhandensein der OBD-II Schnittstelle in Fahrzeugen ist gesetzlich vorgeschrieben.",
    "faq.qo10": "In den USA:",
    "faq.qo11": "ab dem Baujahr 01.01.1996",
    "faq.qo12": "In Europa:",
    "faq.qo13": "Benzinfahrzeuge ab Baujahr 01.01.2001 und EURO-3 Norm (oder besser)",
    "faq.qo14": "Dieselfahrzeuge ab Baujahr 01.01.2003",
    "faq.qo15": "LKWs ab Baujahr 01.01.2005",
    "faq.qo16": "Wie wird der Datenschutz berücksichtigt?",
    "faq.qo17": "Die zum enviroCar Server hochgeladenen Daten sind durch eine Reihe von Maßnahmen vor unbefugten Zugriffen gesichert. Nur du und die von dir als “Freunde” hinzugefügten Nutzer erhalten Zugriff auf deine Track-Daten. Dies setzt voraus, dass du dich per Passwort authentifizieren kannst. ",
    "faq.qo18": "Um die Analyse der Daten zu ermöglichen, können die Tracks auch von anderen in anonymisierter Form heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die Kommunikation zwischen Website/App und dem enviroCar Server erfolgt in verschlüsselter Form. ",
    "faq.qo19": "Weiterhin unterstützt die App die Verschleierung von Start und Ziel Ihrer Messfahrten. Sofern du diese Funktion in der App nicht explizit deaktivierst, werden die ersten und letzten 250 Meter einer jeden Messfahrt abgeschnitten - mindestens aber die Strecken, die in der ersten und letzten Minute des jeweiligen Messvorganges gefahren wurden. So können sie verhindern, dass Messfahrten mit häufig angefahrenen Privat- oder Geschäftsadressen in Verbindung gebracht werden.",
    "faq.qo20": "enviroCar ist ein Community-basiertes Vorhaben. Jeder ist herzlich eingeladen beizutragen! enviroCar ist vollständig open source - alle Komponenten sind über unser ",
    "faq.qo21": " verfügbar.",
    "faq.qo22": "Die offene ",
    "faq.qo23": " unterstützt den einfachen Zugriff auf Messfahrten im JSON-Format und als Linked Data. Die ODBL-lizensierten Daten sind öffentlich zugänglich und können frei genutzt werden, um Informationsprodukte wie Karten oder statistische Analysen zu erzeugen.",
    "faq.qo24": "Gerne kannst du das ",
    "faq.qo25": " kontaktieren, um weitere Fragen zu klären.",

    "ipt1": "Impressum",
    "ipt2": "52° North Initiative for Geospatial Open Source Software GmbH",
    "ipt3": "Martin-Luther-King-Weg 24",
    "ipt4": "48155 Münster, Germany",
    "ipt5": "Telefon: +49 (0)251 396371-0",
    "ipt6": "Telefax: +49 (0)251 396371-11",
    "ipt7": "E-Mail: ",
    "ipt8": "Managing Directors: Dr. Albert Remke, Dr. Andreas Wytzisk",
    "ipt9": "USt.-ID-Nr. DE253303206",
    "ipt10": "Handelsregister: Amtsgericht Münster HRB 10849",
    "ipt11": "Content",
    "ipt12": "The enviroCar project team makes every effort to ensure that the material contained in its web site is current, complete and correct. Despite this, errors cannot be completely ruled out. enviroCar does not accept liability for the relevance, accuracy or completeness of the information and material offered in its web site unless the mistake occurred intentionally or through gross negligence. This refers to any loss, additional costs or damage of any kind suffered as a result of any use of any material in this web site. enviroCar has no influence on the contents or reliability of the web sites of third party information providers. The following therefore applies to all links: enviroCar has no influence on the design and contents of third party Internet web sites and therefore expressly distances itself from the material of all third party Internet web sites. The declaration is valid for all links given on our web site and the material of all sites reached via banners and links on the enviroCar web site.",
    "ipt13": "Copyright",
    "ipt14": "The graphics on this website are licensed as ",
    "ipt15": ", unless stated otherwise. All texts on this website are licensed as ",
    "ipt16": ", unless stated otherwise. All data which is accessible with the enviroCar API is licensed under the "
}