{
    "nav.home": "Home",
    "nav.collect": "Erheben",
    "nav.share": "Teilen",
    "nav.analysis": "Analysieren",
    "nav.resources": "Ressourcen",
    "nav.login": "Anmelden",
    "nav.language": "Deutsch",

    "Die": "Die",
    "Citizen-Science": "Citizen-Science",
    "cs.text": "Community zum ",
    "cs.text2": "Sammeln, Teilen & Analysieren",
    "cs.text3": " von Fahrtdaten",
    "collect_data": "Erhebe Daten",
    "collect_data2": "Lass die App Deine Fahrtdaten sammeln",
    "share_data": "Teile Daten",
    "share_data2": "Teile deine Fahrten mit anderen Bürgern, Forschern & Planern",
    "analyse_data": "Analysiere",
    "analyse_data2": "Gewinne Einblicke in den Straßenverkehr und in Dein Fahrverhalten",
    "research_data": "Forschung",
    "research_data2": "Beteilige Dich an der Forschung mit Experten",

    "platform.txt1": "enviroCar ist eine",
    "platform.txt2": "offene Citizen Science Plattform",
    "platform.txt3": "für den Themenbereich Auto & Umwelt.",
    "platform.contains": "Die Plattform umfasst:",
    "platform.one": "eine Android App zur Sammlung von Sensordaten Deines Fahrzeugs",
    "platform.two": "einen Datenspeicher zum Verwalten & Teilen von enviroCar Daten",
    "platform.three": "Werkzeuge zur Analyse und Visualisierung Deiner Fahrten",
    "envirocar_platform": "assets/enviroCar-de.png",

    "platform.app": "Erhebe Daten",
    "platform.app1": "Der Adapter wird in dein Fahrzeug gesteckt und die enviroCar App sammelt Motorsensordaten Deines Fahrzeugs während Du fährst. Der Adapter muss gekauft werden. Wir empfehlen den ",
    "platform.app2": "Cartrend Bluetooth OBD-II Adapter.",
    "platform.app3": "Die App ist kostenlos.",
    "main_app_2": "assets/app_2_de.png",

    "share": "Teile Fahrtdaten",
    "share1": "Mit der App kannst du Deine aufgenommenen Fahrten hochladen und so den enviroCar Datensatz bereichern.",
    "share2": "enviroCar bietet",
    "share3": "freien & offenen Zugriff",
    "share4": "auf anonymisierte Fahrtdaten der enviroCar Gemeinschaft. Forscher und Planer nutzen die Daten der Fahrzeuge. Hilf, gemeinsam mit Ihnen den",
    "share5": "Stop&Go Verkehr",
    "share6": "Hoher Treibstoffverbrauch",

    "analyse1": "Analysiere",
    "analyse2": "Welcher Weg ist zur Hauptverkehrszeit schneller und umweltschonender? Wieviel CO2 produziert Dein Fahrzeug? enviroCar bietet eine Vielzahl an interaktiven Analyse- und Visualisierungstools, Kartenprodukten, und API's mit denen du diese und ähnliche Fragen beantworten kannst.",
    "analyse2_img": "assets/app_4.png",

    "ana.txt1": "In der ",
    "ana.txt2": " kannst Du Dir die Sensordaten zu Deinen Fahrten anschauen.",
    "ana2": "Erfahre mehr über ",
    "ana.speeds": "Geschwindigkeiten",
    "ana.fuels": "Treibstoffverbrauch",
    "ana.co2": "CO2 Emissionen",
    "ana.stops": "Stop & Go's",
    "ana.more": "und vieles mehr",

    "rsc.txt1": "Forscher und Planer nutzen die Daten aus der Sensorik Deines Fahrzeuges. Hilf, gemeinsam mit Ihnen den ",
    "rsc.txt2": "Straßenverkehr",
    "rsc.txt3": " zu ",
    "rsc.txt4": "optimieren",
    "rsc.txt5": " und ihn umweltfreundlicher zu gestalten.",
    "rsc.members": "Mitglieder",
    "rsc.tracks": "Fahrten",
    "rsc.measures": "Messungen",
    "avgSpeed": "Durchschnittliche Geschwindigkeiten",
    "avgCO21": "Durchschnittliche CO",
    "avgCO22": " Emissionen",
    "avgConsumption": "Durchschnittliche Treibstoffverbrauche",

    "press": "Presse",
    "von": " by ",
    "press.showall": "Zeige alle Presseberichte",
    "press.first": "Die Lehren des Grüne-Welle-Experiments",
    "press.second": "Mönchengladbach plant Grüne Welle",
    "press.third": "Verkehrsplanung statt Fahrverbot?",
    "press.fourth": "Daten für die Tempo-Debatte",
    "press.fifth": "Autofahrer machen Grüne Welle selbst",
    "press.sixth": "QualitätsAnalyseDienst-Mönchengladbach",
    "press.seventh": "Untersuchung der Qualität des Verkehrsablaufes",
    "press.aight": "Ein Server für Geodaten",

    "funding": "Projekte & Förderung",
    "funding.bigiot.title": "BIG IoT Enabler",
    "funding.bigiot.desc": "enviroCar hat sich erfolgreich im First Open Call des EU Forschungsprojekts BIG IoT beworben und ist somit eine der ersten Plattformen, die im BIG IoT Marktplatz verfügbar sind.",
    "funding.bigiot.ack": "Dieses Projekt hat Fördermittel des Horizon 2020 Forschungs- und Innovationsprogramms der EU unter der Fördernummer 688038 erhalten.",
    "funding.tscmg.title": "Verkehrsfluss-Evaluierung in Mönchengladbach",
    "funding.tscmg.desc": "enviroCar wurde erfolgreich in einer Verkehrsfluss-Evaluierung entlang der Hauptverkehrsachsen in Mönchengladbach eingesetzt. Rund 150 Bürgerinnen und Bürger trugen aktiv mittels enviroCar Daten zur Evaluierung mit bei. 52°North unterstützte Traffic System Consulting GmbH bei der Qualitätssicherung der enviroCar Dienste und Daten sowie bei der Datenaufbereitung zur Analyse.",
    "funding.indiegogo.title": "Förderung durch Indiegogo Kampagne",
    "funding.indiegogo.desc": "enviroCar wurde erfolgreich über eine Indiegogo-Kampagne gefördert. Dabei haben 55 Unterstützer finanziell gespendet oder freiwillig die ersten Fahrten aufgenommen. Durch diese Förderung konnte der Grundbaustein der Entwicklung der Plattform gelegt werden.",

    "ft.background": "Hintergrund",
    "ft.about": "Über uns",
    "ft.press": "Presse",
    "ft.faq": "Häufig gestellte Fragen",
    "ft.imprint": "Impressum",
    "ft.terms": "Nutzungsbedingungen",
    "ft.follow": "Folge Uns",

    "collect1": "Daten Erheben",
    "collect2": "Mit Hilfe eines Bluetooth OBD-II-Adapters, deinem Android Smartphone und der enviroCar App greifst du auf die Daten der Sensorik deines Fahrzeugs zu.",
    "collect3": "OBD Adapter",
    "collect4": "Der Adapter muss gekauft werden. Es gibt unterschiedliche Adapter und Hersteller. Wir vertreiben die Adapter selbst nicht, aber wir können den ",
    "collect5": "Cartrend Bluetooth OBD-II Adapter",
    "collect6": "empfehlen.",
    "collect7": "Fahrzeug",
    "collect8": "Die OBD-II Schnittstelle befindet sich im Fußraum des Fahrzeugs - bei den meißten Fahrzeugen direkt unter dem Lenkrad. Das Vorhandensein der Adapterschnittstelle in Fahrzeugen ist gesetzlich vorgeschrieben.",
    "collect.app": "Android App",
    "collect9": "Die enviroCar App empfängt die Sensordaten des Fahrzeugs und erweiteret die Daten um GPS Positionsdaten. Die App ist für Android Smartphones verfügbar und erfordert eine Android-Version von 4.1 oder höher.",
    "collect10": "Um eine Verbindung mit dem in Dein Fahrzeug eingesteckten OBD-II Adapter herzustellen, musst Du Bluetooth aktivieren und als Pairing-Gerät den Adapter auswählen. Fertig!",
    "collect11": "Fahrt aufzeichnen",
    "collect12": "Zum Starten einer Aufzeichnung müssen vier Voraussetzungen erfüllt sein:",
    "start_track": "assets/start_track_de.png",
    "col1": "Bluetooth aktiviert",
    "col2": "GPS aktiviert",
    "col3": "Fahrzeugtyp ausgewählt",
    "col4": "OBD-II Adapter ausgewählt und verbunden",
    "collect13": "Wenn diese Voraussetzungen erfüllt sind, kannst Du die Aufzeichnung Starten. Du beendest die Aufzeichnung, indem Du den „AUFZEICHNUNG BEENDEN“-Knopf drückst.",
    "col.i1": "Aufgezeichnete Fahrten betrachten",
    "col.i2": "Die Android App listet im Menüpunkt „Meine Fahrten“ Deine mit dem Smartphone aufgezeichneten Fahrten auf. Zu jeder Fahrt wird Startdatum und -zeit, Dauer, Distanz und ein Kartenausschnitt dargestellt. Du kannst in der Android App mehr über die Fahrt erfahren. Weitere Informationen zu Deinen Tracks erfährst du ",
    "col.i3": "unter dem Menüpunkt „Analysieren“",
    "col.i4": "Der TSC Beratende Ingenieure für Verkehrswesen GmbH & Co. KG hat im Rahmen eines Projektes ein Nutzerhandbuch der enviroCar App erstellt. Sie bieten das Handbuch in ihrem Download-Bereich ",
    "col.i5": "hier",
    "col.i6": " an.",
    "col_app": "assets/app_5_de.png",

    "sh1": "Daten Teilen",
    "sh2": "enviroCar bietet die Möglichkeit die aufgezeichneten Fahrtdaten als ",
    "sh3": " zu publizieren. ",
    "sh4": "Wir legen dabei besonders viel Wert auf Datenschutz. Open Data bringt einen großen Nutzen für die Gemeinschaft. Durch die gesammelten Fahrtdaten der enviroCar Community können wir unsere Städte zu ",
    "sh5": " machen.",
    "sh6": "Warum Daten Teilen?",
    "sh7": "Lange Rotphasen, Staus und Schadstoffe...",
    "sh8": "Jede größere Stadt hat damit zu kämpfen. Fahrzeuge kommen oft zum Stehen und müssen genauso oft wieder Anfahren. Das führt nicht nur zu Stress im Verkehr, sondern ist auch ",
    "sh9": "unnötig umweltbelastend.",
    "sh10": "Was den Verkehrsplanern oft fehlt, sind reale Daten. Die Daten der einbezogenen Bürger helfen dabei Missstände in der ",
    "sh11": "Verkehrsplanung",
    "sh12": " genau aufzudecken und zu ",
    "sh13": "verbessern.",
    "sh14": "Datenschutz",
    "sh15": "Die zum enviroCar Server hochgeladenen Daten sind durch eine Reihe von Maßnahmen vor unbefugten Zugriffen gesichert. Nur Du erhälst Zugriff auf deine Track-Daten. Dies setzt voraus, dass Du dich per ",
    "sh15b": "Passwort-Authentifizierung",
    "sh15c": " authentisieren kannst.",
    "sh16": "Um die Analyse der Daten zu ermöglichen, können die ",
    "sh16a": "Tracks",
    "sh16b": " auch von anderen ",
    "sh16c": "in anonymisierter Form",
    "sh16d": " heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die ",
    "sh16e": "Kommunikation",
    "sh16f": " zwischen Website/App und dem enviroCar Server erfolgt ",
    "sh16g": " in verschlüsselter Form.",
    "sh17": "Weiterhin unterstützt die App die ",
    "sh17b": "Verschleierung von",
    "sh17c": " Start und Ziel Deiner Messfahrten. Sofern Du diese Funktion in der App nicht explizit deaktivierst, werden die ersten und letzten 250 Meter einer jeden Messfahrt abgeschnitten - mindestens aber die Strecken, die in der ersten und letzten Minute des jeweiligen Messvorganges gefahren wurden. So verhindern Wir, dass Messfahrten mit ",
    "sh17d": "häufig angefahrenen Privat- oder Geschäftsadressen",
    "sh17e": " in Verbindung gebracht werden könnten.",
    "upload_track": "assets/settings_de.png",
    "sh18": "Fahrten als OpenData freigeben",
    "sh19": "Deine aufgezeichneten Fahrten sind erstmal nur auf deinem Smartphone. Du findest Deine Fahrten im Dashboard unter „Meine Fahrten“. Die Fahrten sind unterteilt in „LOKAL“ und „HOCHGELADEN“.",
    "sh20": "Du kannst für jede Deiner lokalen Fahrten einzeln entscheiden, ob Du sie als Open Data bereitstellen möchtest oder nicht. Du kannst auch unter „Eigenschaften“ festlegen, dass jede Fahrt automatisch hochgeladen werden soll, sobald Dein Smartphone sich im WLAN befindet - wenn Du das möchtest.",
    "sh21": "Freier Zugriff auf die Daten",
    "sh22": "Du kannst über die App und über den LogIn der Webseite auf Deine Fahrten zugreifen. Auf Fahrten der enviroCar Community - zu denen auch deine hochgeladenen Fahrten zählen - bieten wir ",
    "sh24": "unter Berücksichtigung des Datenschutzes",
    "sh25": " verschiedene Zugriffsmethoden an.",
    "sh26": "Mittels der ",
    "sh26b": " kannst Du die Daten anderer Fahrer herunterladen und analysieren. Eine detaillierte Beschreibung der API findest Du ",
    "sh26c": "hier",
    "sh27": "Nutzer können ihre eigenen Tracks in verschiedenen Formaten (z.B. GeoJSON) über die Menüs in der Trackansicht herunterladen (Log dich dazu ein und klicke in Deinem Profil auf einen der Tracks in der Liste, um zur Trackansicht zu gelangen).",
    "sh28": "Daten löschen",
    "sh29": "Die von Dir bereitgestellten Fahrten kannst du auch zu einem späteren Zeitpunkt wieder löschen. Das Löschen einzelner Tracks funktioniert unkompliziert innerhalb der App.",
    "sh30": "Du kannst auch Deinen gesamten Nutzeraccount löschen. Dabei werden gleichzeitig alle von Dir bereitgestellten Fahrtdaten mitgelöscht.",
    "sh31": "Hinweis: ",
    "sh32": "Fahrten, die einmal als OpenData publiziert wurden, können bis zum Zeitpunkt der Löschung bereits von anderen heruntergeladen worden sein und können so immernoch unter der OpenData Lizenz und ",
    "sh32b": "unter Berücksichtigung unseres Datenschutzes",
    "sh32c": " im Umlauf sein.",
    "share_track": "assets/access_de.png",
    "delete_track": "assets/delete_de.png",

    "ana1": "Analysieren",
    "ana2": "enviroCar bietet Sichten auf einzelne Fahrten, interaktive Karten zu analysierten enviroCar Gemeinschaftsdatensätzen, und viele Möglichkeiten die Fahrtdaten ohne Statistikkenntnisse in Excel oder professionell in R oder in weiteren Programmiersprachen herunterzuladen, zu explorieren, und zu analysieren.",
    "ana3": "Gewinne einen Eindruck über die Präsenz hochgeladener ",
    "ana3b": "enviroCar Fahrten",
    "ana3c": " weltweit.",

    "ana.wa1": "Mit der Webapp hast du deine Daten und Statistiken im Überblick",
    "ana.wa2": "Karten",
    "ana.wa3": "Aggregierte Karten zeigen analysierte Community Fahrtdaten",
    "ana.wa4": "Analysetools",
    "ana.wa5": "Freie Tools zur weiteren Analyse",
    "ana.wa6": "Die WebApp bietet umfangreiche Features für unterschiedliche Sichten auf Deine gesammelten Daten. Melde dich auf der Webseite an um zur WebApp zu gelangen.",

    "res1": "Ressourcen",
    "res2": "Die enviroCar Daten werden frei verfügbar als Open Data bereitgestellt. Der Zugriff erfolgt standartisiert und wird unten beschrieben. Die enviroCar Platform ist mit mehreren Komponten gebaut. Diese Komponenten sind als Open Source verfügbar.",

    "ana.webapp.img": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img1": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img2": "assets/webapp/dashboard_2_de.png",
    "ana.webapp.img3": "assets/webapp/dashboard_3_de.png",
    "ana.webapp.img4": "assets/webapp/dashboard_4_de.png",
    "ana.webapp.img5": "assets/webapp/dashboard_5_de.png",
    "ana.webapp.img6": "assets/webapp/caldendar_1_de.png",
    "ana.webapp.img7": "assets/webapp/caldendar_2_de.png",
    "ana.webapp.img8": "assets/webapp/track_1_de.png",
    "ana.webapp.img9": "assets/webapp/track_2_de.png",

    "ana.topic": "enviroCar bietet unterschiedliche Möglichkeiten zur Analyse der Daten. Hier stellen wir die enviroCar Webapp, Kartenprodukte und weitere Tools vor.",
    "ana.wp1": "Du im Vergleich",
    "ana.wp2": "Deine neusten Fahrten",
    "ana.wp3": "Dein Einflussbereich",
    "ana.wp4": "Wochentagsübersicht",
    "ana.wp5": "Geschwindigkeitszonen",
    "ana.wp6": "Kalenderübersicht",
    "ana.wp7": "Liste mit Filtern",
    "ana.wp8": "Karte und Zeitreihendiagramm",
    "ana.wp9": "Streckendetails",
    "ana.mp1": "Karten und Analysen",
    "ana.mp2": "enviroCar bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. In unterschiedlichen Karten, die den Gesamtdatensatz oder einen Teilbereich aller Daten zeigen, kannst Du die enviroCar Fahrten weiter explorieren und analysieren. ",
    "ana.mp6": "Interaktive aggregierte Geschwindigkeitskarte",
    "ana.mp7": "Hot-Spot Analysen",
    "ana.mp8": "Aggregierte Geschwindigkeitsmessungen",
    "ana.at1": "Analysetools",
    "ana.at1b": "Bibliotheken und Tools in Github",
    "ana.at2": "Zur weiteren Analyse stehen unterschiedliche ",
    "ana.atb2": " zur Verfügung.",
    "ana.at3": "Analysiere enviroCar Tracks & Daten mit ",
    "ana.at4": "Eine Sammlung von Java Tools zur weiteren Analyse der enviroCar Daten in der Programmiersprache Java.",

    "pf.datacoll": "Datensammlung",
    "pf.dtc1": "Mit Hilfe eines Bluetooth OBD-II-Adapters, deinem Android Smartphone und der enviroCar Appgreifst du auf die Daten der Sensorik deines Fahrzeugs zu.",
    "pf.dtc7": "enviroCar nutzt marktübliche Bluetooth OBD-II Adapter. Du kannst diese Adapter auf die entsprechende Schnittstelle in deinem Fahrzeug stecken und per Bluetooth mit dem Android Smartphone verbinden, die App starten und losfahren.",
    "pf.dtc10": "Die ",
    "pf.dtc11": " ist dann in der Lage, deine Route aufzunehmen, eine Vielzahl an Daten aus dem Fahrzeug auszulesen und weitere Informationen wie den Kraftstoffverbrauch oder die CO2 Emission daraus zu berechnen. Eine ausführliche Beschreibung der enviroCar App findet sich ",
    "pf.dtc12": "auf dem Google Play Eintrag der App",
    "pf.da1": "Datenspeicherung und -zugriff",
    "pf.da2": "Mittels der enviroCar Plattform kannst Du Deine Tracks dauerhaft server-seitig speichern, verwalten und mit Anderen als anonymisierte offene Daten teilen und gemeinsam analysieren. Deine eigenen Fahrten werden Dir in der ",
    "pf.da3": " angezeigt.",
    "pf.da4": "Mittels der ",
    "pf.da5": " kannst Du die Daten anderer Fahrer herunterladen und analysieren. Eine detaillierte Beschreibung der API findest Du ",
    "pf.da6": "hier",
    "pf.da7": "Die Daten sind anonymisiert, d.h. eine Verbindung zu den Nutzerdaten kann nicht mehr hergestellt werden. Der Zugriff auf Nutzer-spezifische Daten ist nur durch den Nutzer selbst möglich, und erfordert ein Login über HTTP Authorisation.",
    "pf.da8": "Die offenen Daten der enviroCar API dürfen nach Maßgabe der ",
    "pf.da9": "genutzt werden, siehe ",
    "pf.da10": "Nutzungsbedingungen",
    "pf.da11": ".",
    "pf.showMore": "Erfahre mehr",
    "maps1": "Karten und Analysen",
    "maps2": " bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. In unterschiedlichen ",
    "maps3": "Karten",
    "maps4": ", die den Gesamtdatensatz oder einen Teilbereich aller Daten zeigt, kannst Du die Daten weiter explorieren und analysieren. Zur weiteren Analyse stehen unterschiedliche ",
    "maps5": "Bibliotheken und Tools in Github",
    "maps6": " zur Verfügung, z.B. ein Paket um die Daten in die Statistiksoftware R zu laden.",
    "src.cd1": "Alle Komponenten der enviroCar Plattform sind als ",
    "src.cd2": "Open Source auf Github",
    "src.cd3": " verfügbar und können genutzt und erweitert werden. ",
    "src.doc1": "Dokumentation",
    "src.doc2": "Die API des enviroCar Servers unterstützt den selektiven Zugriff auf anonymisierte Messfahrten (Tracks). Sie können per HTTP auf die Tracks, die Messungen und zugehörige Statistiken zugreifen. Für die Selektion können räumliche und zeitliche Filter verwendet werden. Die Daten sind anonymisiert, d.h. eine Verbindung zu den Nutzerdaten kann nicht mehr hergestellt werden. ",
    "env_server_title": "Server",
    "env_server_text": "Der Server ist in Java implementiert. Er nutzt MongoDB und folgt einem JSON schema.",
    "env_website_title": "Webseite",
    "env_website_text": "Die Webseite basiert auf HTML, CSS, und javascript. Javascript wird durch jQuery erweitert. Zum Layout wird Bootstrap verwendet.",
    "env_app_title": "Android App",
    "env_app_text": "Die Android App ist in Java implementiert. Die Software nutzt das gradle build System. Das Layout folgt den Material Design Guidelines.",
    "env_webapp_title": "Angular Webapp",
    "env_webapp_text": "Die Webapp basiert auf HTML, CSS, und javascript. Javascript wird durch AngularJS erweitert. Das Layout ist mit Angular Material entworfen.",
    "map1": "Aggregierte Karten",
    "map2": "Hot-Spot Analysen",
    "map3": "enviroCar Tracks analysieren mit R",
    "map4": "interaktive Karten mit ArcGIS online",

    "rsc1": "Die enviroCar Plattform dient 52°North als Forschungsorganisation und ihren Forschungspartner auch als Testbed für unterschiedliche Forschungsthemen. Unsere aktuelle Forschungsagenda sieht folgende Themen vor:",
    "rsc2": "Entwicklung und Erprobung neuartiger ICT Tools zur Unterstützung von Citizen Science Prozessen",
    "rsc3": "Entwicklung neuer Methoden zur Analyse von Extended Floating Car Data (X-FCD)",
    "rsc4": "Incentivierung von Beitragenden",
    "rsc5": "Reproduzierbarkeit der Analysen",
    "rsc6": "Austausch/Wiederverwendung von Analysewerkzeugen",
    "rsc7": "Speicherung und Zusammenführung großer Datenmengen mit unterschiedlicher räumlicher und zeitlicher Auflösung",
    "rsc8": "Wir sind immer offen für neue Forschungskooperationen. Interesse? Kontakt: ",
    "rsc.pb1": "Publikationen",

    "about1": "Über Uns",
    "about2": "Projektpartner",
    "about3": "Technische Universität Dresden - Professur für Geoinformatik",
    "about4": "Fachbereich Geodäsie der Hochschule Bochum",
    "about5": "beratende Ingenieure für Verkehrswesen vom Traffic System Consulting",
    "about6": "Das enviroCar Projekt wird durch das Unternehmen ",
    "about7": "Esri - Environmental System Research Institute - ",
    "about8": "als Global Sponsor unterstütz (Esri Inc, Esri Deutschland).",
    "about9": "Das enviroCar Projekt ist offen für weitere Projektpartner, Forscher und Entwickler. ",
    "about10": "Kontakt: ",

    "terms1": "Nutzungsbedingungen",
    "terms2": "1. Umgang mit Nutzer-Daten",
    "terms3": "Bei der Benutzung der enviroCar Webseite wird die IP-Adresse des Nutzers für einen limitierten Zeitraum im Zugangs- und Fehler-Protokoll des enviroCar Servers gespeichert.",
    "terms4": "Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Daten gesammelt und so lange gespeichert werden, bis Sie als Nutzer Ihren Benutzernamen wieder löschen:",
    "terms5": "Der selbst gewählte Benutzername",
    "terms6": "Die angegebene E-Mail-Adresse",
    "terms7": "Das angegebene Passwort",
    "terms8": "Die Benutzernamen der Personen, die Sie als Freunde hinzugefügt haben",
    "terms9": "Die Namen der Gruppen, deren Mitglied Sie geworden sind",
    "terms10": "Weitere freiwillige Angaben, sofern Sie diese gemacht haben:",
    "terms11": "Vorname, Nachname",
    "terms12": "Land und Ort, in dem sie leben",
    "terms13": "Ihre Webseite",
    "terms14": "Ihr Geschlecht",
    "terms15": "Die bevorzugte Sprache für die Nutzung der enviroCar Webseite",
    "terms16": "Weitere Informationen, die Sie ggf als Freitextfeld eingegeben haben",
    "terms17": "2. Speicherung von Daten während der Fahrt",
    "terms18": "Im Rahmen der von Ihnen durchgeführten Messfahrten (nach dem Drücken des „AUFZEICHNUNG STARTEN“-Knopfes bis zum Drücken des „AUFZEICHNUNG BEENDEN“-Knopfes) werden folgende Daten aufgenommen und gespeichert:",
    "terms19": "Ort der Messung",
    "terms20": "Datum und Uhrzeit der Messung",
    "terms21": "Gemessene Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise Geschwindigkeit, Umdrehungen pro Minute, Gaspedal-Stellung",
    "terms22": "Daraus abgeleitete Daten, wie beispielsweise Kraftstoffverbrauch, CO2-Emission",
    "terms23": "Diese Daten werden intern über eine verschlüsselte Kennung mit Ihren Benutzerdaten gekoppelt, So dass Sie sowohl in der enviroCar App, als auch in der WebSite in der Lage sind, Ihre eigenen Daten zu betrachten. Die Kommunikation zwischen der enviroCar App, dem enviroCar Server und der enviroCar WebSite ist verschlüsselt, so dass Dritte keinen Zugang zu Ihren Daten haben.",
    "tms.3a": "3. Hochladen von Daten auf den enviroCar Server",
    "tms.3b": "Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: “Daten als Open Data hochladen”) erklären Sie sich einverstanden, dass die gemessenen Daten anonymisiert als Open Data publiziert und nach Maßgabe der Open Data License (ODbL) von Dritten genutzt werden dürfen. Daten, die vom enviroCar Server heruntergeladen werden, enthalten keine Verweise auf den Benutzer, der diese Daten erzeugt hat. In den Einstellungen der enviroCar App haben Sie zudem die Möglichkeit, Beginn und Ende der Tracks zu beschneiden, so dass der Start- und Zielort Ihrer Tracks verschleiert sind.",
    "tms.lz1": "4. Lizenzierung der gemessenen Daten",
    "tms.lz2": "Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: “Fahrt als Open Data hochladen”) und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt:",
    "tms.lz3": " Es ist erlaubt, die Daten dieser Datenbank zu kopieren und zu verteilen, neue Daten aus dieser Datenbank abzuleiten.",
    "tms.lz4": " Bei der Weitergabe der Daten an Dritte ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form “Quelle: 52°North enviroCar Server”). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Wenn die abgeleitete Datenbank verteilt wird, darf sie nicht durch DRM-Maßnahmen (Digital Rights Management) geschützt werden, sofern sie nicht gleichzeitig auch als DRM-freie Version verfügbar ist.",
    "tms.ck1": "5. Nutzung von Cookies",
    "tms.ck2": "Durch die Nutzung dieser Webseite erklären Sie sich mit der Nutzung von Cookies einverstanden. Der Cookie speichert eine Kombination aus Zahlen und Buchstaben, zur Identifikation des Nutzers im Rahmen einer Browser-Sitzung. Diese Cookies werden ausschließlich dazu verwendet, das Einloggen für den Service und die Sprachauswahl zu unterstützen. Unsere Cookies sind nur für die Dauer einer (1) Browsersitzung gültig.",

    "datap1": "Datenschutzerklärung",
    "datap2": "Die Nutzung der enviroCar.org Website sowie der enviroCar App erfordert das Erheben, Verarbeiten und Speichern von personenbezogende Daten. PersonenbezogeneDaten sind die Daten, welche direkten oder indirekten Rückschluss auf die Identität einer Person zulassen (z.B. Name, E-Mail Adresse, IP-Adresse, Telefonnummer, etc.).",
    "datap3": "Wir sind uns unserer Verantwortung zum Schutze Ihrer personenbezogenen Daten bewusst und behandeln diese vertraulich und gemäß der aktuellen Datenschutzvorschriften. Wir möchten im folgenden Auskunft darüber geben, welche Daten wir genau erheben, wie und zu welchem Zweck wir diese verwenden.",
    "datap1a": "Verantwortliche Stelle",
    "datap2a": "Die zur Datenverarbeitung verantwortliche Stelle ist",
    "datap3a": "Gesetzlicher Vertreter (Geschäftsführung):",
    "datap1b": "Kontakt Datenschutzbeauftragte/r",
    "datap2b": "Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt. Bei Fragen oder Anmerkungen bzgl. Erhebung und Verarbeitung Ihrer personenbezogenen Daten, wenden Sie sich bitte an",
    "datap3b": "Telefon",
    "datap1c": "Betroffenenrechte",
    "datap2c": "Als betroffene Person haben Sie das Recht, auf Anfrage Auskunft darüber zu erhalten, welche Art von personenbezogenen Daten über Sie gespeichert sind und für welchen Zweck sie verwendet werden. Außerdem haben Sie ein Recht auf Berichtigung oder Löschung Ihrer personenbezogenen Daten oder auf Einschränkung der Verarbeitung sowie ein Widerspruchsrechts gegen diese Verarbeitung. Der Widerspruch kann sich auch nur auf bestimmte Verarbeitung Ihrer personenbezogenen Daten beziehen.",
    "datap3c": "Sie können der Verwendung Ihrer personenbezogenen Daten jederzeit schriftlich oder per E-Mail an privacy@52north.org widersprechen.",
    "datap4c": "Sie haben auch das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Auf Ihren Wunsch hin werden wir diese an einen anderen Verantwortlichen übermitteln, soweit dies technisch machbar ist.",
    "datap5c": "Im Fall, dass Sie sich in Ihren Rechten nicht ausreichend durch unser Unternehmen unterstützt fühlen, besteht ein Beschwerderecht bei einer Aufsichtsbehörde..",
    "datap1d": "Zugriff auf die Website und Web-Dienste",
    "datap2d": "Jeder Zugriff auf unser Webangebot wird in Log-Dateien gespeichert. Die Informationen, die hierbei erhoben werden sind all jene, die über den Browser automatisch an uns übermittelt werden:",
    "datap3d": "Art des browsers und version",
    "datap4d": "Betriebssystem",
    "datap5d": "Referrer",
    "datap6d": "Hostname des zugreifenden Endgeräts",
    "datap7d": "Uhrzeit der Anfrage",
    "datap8d": "IP-Adresse",
    "datap9d": "Die Daten werden für statistische Zwecke, sowie zum Zweck der Sicherung, Optimierung und Entstörung unseres Webangebots verwendet. Eine personenbezogene Auswertung oder Profilbildung erfolgt nicht.",
    "datap10d": "Wir behalten uns vor, Ihre Zugriffsdaten bei Angriffen oder sonstiger rechtswidriger Nutzung auszuwerten.",
    "datap1e": "Nutzerprofil",
    "datap2e": "Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Daten gesammelt und so lange gespeichert werden, bis Ihr Account wieder gelöscht wird:",
    "datap3e": "Der selbst gewählte Benutzername",
    "datap4e": "Die angegebene E-Mail-Adresse",
    "datap5e": "Das angegebene Passwort (verschlüsselt)",
    "datap6e": "Die Benutzernamen der Personen, die Sie als Freunde hinzugefügt haben",
    "datap7e": "Die Namen der Gruppen, deren Mitglied Sie geworden sind",
    "datap8e": "Weitere freiwillige Angaben, sofern Sie diese gemacht haben:",
    "datap9e": "Vorname, Nachname",
    "datap10e": "Land und Ort, in dem sie leben",
    "datap11e": "Ihre Webseite",
    "datap12e": "Ihr Geschlecht",
    "datap13e": "Die bevorzugte Sprache für die Nutzung der enviroCar.org Webseite",
    "datap14e": "Weitere Informationen, die Sie ggf als Freitextfeld eingegeben haben",
    "datap15e": "Sinn und Zweck dieser Daten ist die Erstellung eines Nutzerprofils, mit welchem der/die NutzerIn in der enviroCar-Community wahrgenommen wird.",
    "datap1f": "Erfassung von Mobilitätsdaten",
    "datap2f": "1. Innerhalb der App (während der Fahrt)",
    "datap3f": "Im Rahmen der von Ihnen durchgeführten Messfahrten (nach dem Drücken des \"AUFZEICHNUNG STARTEN\"-Knopfes bis zum Drücken des \"AUFZEICHNUNG BEENDEN\"-Knopfes) werden folgende Daten aufgenommen und gespeichert:",
    "datap4f": "Ort der Messung",
    "datap5f": "Datum und Uhrzeit der Messung",
    "datap6f": "Gemessene Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise Geschwindigkeit, Umdrehungen pro Minute, Gaspedal-Stellung",
    "datap7f": "Daraus abgeleitete Daten, wie beispielsweise Kraftstoffverbrauch, CO2-Emission",
    "datap8f": "Sinn und Zweck dieser Daten dient der Erfassung Ihrer Mobilitätsdaten als zusammenhängende Tracks. Nach der Fahrt können Sie diese auf die enviroCar Server hochladen, und somit zu den Fahrten in Ihrem Profil hinzufügen.",
    "datap9f": "Diese Daten werden intern über eine verschlüsselte Kennung mit Ihren Benutzerdaten gekoppelt, so dass Sie sowohl in der enviroCar App, als auch in der Website in der Lage sind, Ihre eigenen Daten zu betrachten. Die Kommunikation zwischen der enviroCar App, dem enviroCar Server und der enviroCar.org Website ist verschlüsselt, so dass Dritte keinen Zugang zu Ihren Daten haben. ",
    "datap10f": "2. Auf dem Server (nach der Fahrt)",
    "datap11f": "Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: \"Daten als Open Data hochladen\") erklären Sie sich einverstanden, dass die gemessenen Daten anonymisiert als Open Data publiziert und nach Maßgabe der Open Data License (ODbL) von Dritten genutzt werden dürfen; z.B. die statistische Auswertung von historischen Daten zu wissenschaftlichen Zwecken.",
    "datap12f": "Daten, die vom enviroCar Server heruntergeladen werden, enthalten keine Verweise auf den Benutzer, der diese Daten erzeugt hat. In den Einstellungen der enviroCar App haben Sie zudem die Möglichkeit, Beginn und Ende der Tracks zu beschneiden, so dass der Start- und Zielort Ihrer Tracks verschleiert sind. ",
    "datap13f": "3. Nutzung der Mobilitätsdaten",
    "datap14f": "Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: \"Fahrt als Open Data hochladen\") und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt:Es ist erlaubt, die Daten dieser Datenbank zu kopieren und zu verteilen, neue Daten aus dieser Datenbank abzuleiten.",
    "datap15f": "Bei der Weitergabe der Daten an Dritte ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form \"Quelle: 52°North enviroCar Server\"). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Wenn die abgeleitete Datenbank verteilt wird, darf sie nicht durch DRM-Maßnahmen (Digital Rights Management) geschützt werden, sofern sie nicht gleichzeitig auch als DRM-freie Version verfügbar ist.",
    "datap1g": "Cookies",
    "datap2g": "Cookies sind kleine Textdateien, die durch den Browser auf Ihrem Endgerät abgelegt werden. Cookies ermöglichen die Wiedererkennung Ihres Browsers bei einem erneuten Besuch, indem der Browser die darin gespeicherte Information an die aufgerufene Webseite zurücksendet. Dies dient vor allem dazu, unser Webangebot nutzerfreundlicher, effektiver und sicherer zu machen.",
    "datap3g": "Ihr Browser bietet die Möglichkeit das Setzen von Cookies einzuschränken oder ganz zu verhindern. Auch das automatische Löschen von Cookies beim Schließen des Browsers kann aktiviert werden. Dies kann allerdings zu einer eingeschränkten Nutzbarkeit unseres Webangebots führen.",
    "datap1h": "Embedded Content",
    "datap2h": "1. YouTube",
    "datap3h": "Unsere Website bettet Inhalte der Seite YouTube (Google) via iframe ein. Betreiber der Seiten ist die ",
    "datap4h": "YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.",
    "datap5h": "Wenn Sie eine unserer, mit einem YouTube-iframe ausgestatteten Seiten besuchen, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Wenn Sie in Ihrem YouTube-Account eingeloggt sind, ermöglichen Sie YouTube, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen.",
    "datap6h": "Die Einbindung der Videos erfolgt mit \"Erweitertem Datenschutzmodus\", welcher (nach Google)erst Daten über die Besucher unserer Seite speichert, wenn diese das Video anklicken. Einflussund Einsicht auf die beschriebene Funktionsweise haben wir aber nicht.",
    "datap7h": "Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1f DSGVO dar.",
    "datap8h": "Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von YouTube unter: https://www.google.de/intl/de/policies/privacy.",
    "datap1i": "Externe Links",
    "datap2i": "Externe Links wurden von uns nach besten Wissen und größtmöglicher Sorgfalt erstellt. Sie stellen jedoch Zugang zu \"fremden Inhalten\" dar, auf welche enviroCar.org wenig bis keinen Einfluss hat. Für Schäden und Rechtsverletzungen aus der Nutzung oder Nichtnutzung \"fremder Inhalte\" haftet ausschließlich der jeweilige Anbieter der Seite, auf die verwiesen wurde.",
    "datap1j": "Inhalte auf externen Plattformen",
    "datap2j": "Neben dem selbst gehosteten Webangebot, bietet enviroCar.org Inhalte über sogenannte externe Plattformen an. Diese sind z.B. Github, Twitter, YouTube oder Facebook.",
    "datap3j": "Wir machen darauf aufmerksam, dass diese Plattformen die Daten ihrer Nutzerinnen und Nutzer entsprechend ihrer Datenschutzrichtlinien abspeichern und für ggf. auch für geschäftliche Zwecke nutzen. ",
    "datap4j": "enviroCar.org hat keinen Einfluss auf die Datenerhebung und deren weitere Verwendung durch die sozialen Netzwerke. So bestehen keine Erkenntnisse darüber, in welchem Umfang, an welchem Ort und für welche Dauer die Daten gespeichert werden, inwieweit die Netzwerke bestehenden Löschpflichten nachkommen, welche Auswertungen und Verknüpfungen mit den Daten vorgenommen werden und an wen die Daten weitergegeben werden. ",
    "datap1k": "Sonstiger Kontakt",
    "datap2k": "Wenn Sie neben unserem Webangebot Anfragen an uns richten (z.B. in Papier- oder elektronischer Form) werden wir Ihre übermittelten Daten zum Zweck der Korrespondenz mit Ihnen solange speichern, wie diese zur Bearbeitung und Beantwortung Ihres Anliegens benötigt werden. Eine Weitergabe an Dritte ohne Ihre Einwilligung erfolgt in keinem Fall.",
    "datap1l": "Änderungen der Datenschutzerklärung",
    "datap2l": "Aufgrund von technischen oder organisatorischen Weiterentwicklungen können Änderungen der Datenschutzerklärung notwendig werden. Daher werden wir von Zeit zu Zeit diese Datenschutzerklärung anpassen müssen, um stets den aktuellen gesetzlichen Vorgaben zu entsprechen. Die neue Datenschutzerklärung greift dann bei Ihrem nächsten Besuch auf unserem Angebot.",
    "datap1m": "Widerspruch gegen Werbe-Mails",
    "datap2m": "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.",
    
    "faq.q1": "Häufig gestellte Fragen",
    "faq.q2": "Wo bekomme ich einen OBD-II Adapter?",
    "faq.q3": "Wird mein Auto unterstützt?",
    "faq.q4": "Wie wird der Datenschutz berücksichtigt?",
    "faq.q5": "Wie kann ich als Entwickler zu enviroCar beitragen?",
    "faq.qo1": "Es gibt viele ODB-II-Adapter im Handel. Der Preis liegt zwischen 15 Euro für China-Importe bei eBay und Amazon und ca. 90-200 Euro für sehr hochwertige Systeme aus dem Fachhandel. ",
    "faq.qo2": "Zu beachten ist, dass in Europa bestimmte Zertifikate für den Handel von Systemen (EC) und für den Betrieb im fahrenden Fahrzeug (ECE) gesetzlich vorgeschrieben sind. Primär möchten wir auf den Bluetooth OBD-II Car Controller von Cartrend verweisen.",
    "faq.qo3": "Bitte beachte, dass wir das Funktionieren beliebiger Smartphone/Adapter-Kombinationen nicht garantieren können. Die enviroCar Community hat begonnen, eine ",
    "faq.qo4": "Liste getesteter Kombinationen",
    "faq.qo5": " im enviroCar wiki zu dokumentieren. Um diese Matrix weiter zu pflegen, bitten wir dich, im ",
    "faq.qo6": " über deine Erfahrungen zu berichten. Du kannst diesbezüglich auch gern eine Info an das ",
    "faq.qo7": "enviroCar Team bei 52°North",
    "faq.qo8": "senden. ",
    "faq.qo9": "Das Vorhandensein der OBD-II Schnittstelle in Fahrzeugen ist gesetzlich vorgeschrieben.",
    "faq.qo10": "In den USA:",
    "faq.qo11": "ab dem Baujahr 01.01.1996",
    "faq.qo12": "In Europa:",
    "faq.qo13": "Benzinfahrzeuge ab Baujahr 01.01.2001 und EURO-3 Norm (oder besser)",
    "faq.qo14": "Dieselfahrzeuge ab Baujahr 01.01.2003",
    "faq.qo15": "LKWs ab Baujahr 01.01.2005",
    "faq.qo16": "Wie wird der Datenschutz berücksichtigt?",
    "faq.qo17": "Die zum enviroCar Server hochgeladenen Daten sind durch eine Reihe von Maßnahmen vor unbefugten Zugriffen gesichert. Nur du und die von dir als “Freunde” hinzugefügten Nutzer erhalten Zugriff auf deine Track-Daten. Dies setzt voraus, dass du dich per Passwort authentifizieren kannst. ",
    "faq.qo18": "Um die Analyse der Daten zu ermöglichen, können die Tracks auch von anderen in anonymisierter Form heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die Kommunikation zwischen Website/App und dem enviroCar Server erfolgt in verschlüsselter Form. ",
    "faq.qo19": "Weiterhin unterstützt die App die Verschleierung von Start und Ziel Deiner Messfahrten. Sofern du diese Funktion in der App nicht explizit deaktivierst, werden die ersten und letzten 250 Meter einer jeden Messfahrt abgeschnitten - mindestens aber die Strecken, die in der ersten und letzten Minute des jeweiligen Messvorganges gefahren wurden. So können sie verhindern, dass Messfahrten mit häufig angefahrenen Privat- oder Geschäftsadressen in Verbindung gebracht werden.",
    "faq.qo20": "enviroCar ist ein Community-basiertes Vorhaben. Jeder ist herzlich eingeladen beizutragen! enviroCar ist vollständig open source - alle Komponenten sind über unser ",
    "faq.qo21": " verfügbar.",
    "faq.qo22": "Die offene ",
    "faq.qo23": " unterstützt den einfachen Zugriff auf Messfahrten im JSON-Format und als Linked Data. Die ODBL-lizensierten Daten sind öffentlich zugänglich und können frei genutzt werden, um Informationsprodukte wie Karten oder statistische Analysen zu erzeugen.",
    "faq.qo24": "Gerne kannst du das ",
    "faq.qo25": " kontaktieren, um weitere Fragen zu klären.",
    "faq.qo26": "enviroCar Team bei 52°North",

    "ipt1": "Impressum",
    "ipt2": "52° North Initiative for Geospatial Open Source Software GmbH",
    "ipt3": "Martin-Luther-King-Weg 24",
    "ipt4": "48155 Münster, Germany",
    "ipt5": "Telefon: +49 (0)251 396371-0",
    "ipt6": "Telefax: +49 (0)251 396371-11",
    "ipt7": "E-Mail: ",
    "ipt8": "Geschäftsführer: Dr. Albert Remke, Dr. Andreas Wytzisk",
    "ipt9": "USt.-ID-Nr. DE253303206",
    "ipt10": "Handelsregister: Amtsgericht Münster HRB 10849",
    "ipt11": "Inhalt",
    "ipt12": "Das Projektteam von enviroCar versucht mit bestem Wissen und Gewissen die Inhalte dieser Website aktuell, vollständig und korrekt zu halten. Trotzdem sind Fehler nicht auszuschließen. Das enviroCar Projekt übernimmt keinerlei Verantwortung für Aktualität, Genauigkeit oder Vollständigkeit der auf dieser Webseite dargestellten Inhalte, es sei denn der Fehler sei unter Absicht oder aufgrund grober Fahrlässigkeit entstanden.",
    "ipt13": "Urheberrecht",
    "ipt14": "Alle Grafiken dieser Webseite sind lizenziert als ",
    "ipt15": ", es sei denn eine andere Lizenz wurde genannt. Alle Texte dieser Website sind lizenziert als ",
    "ipt16": ", es sei denn eine andere Lizenz wurde genannt. Alle Daten die über die enviroCar API abrufbar sind, sind lizenziert unter der "
}