{
    "nav.home": "Home",
    "nav.platform": "Plattform",
    "nav.analysis": "Analyse",
    "nav.research": "Forschung",
    "nav.partner": "Partner",
    "nav.login": "Anmelden",
    "nav.language": "Deutsch",
    "Die": "Die",
    "Citizen-Science": "Citizen-Science",
    "cs.text": "Community zum Sammeln, Teilen, und Analysieren von echten Fahrtdaten",
    "collect_data": "Daten sammeln",
    "collect_data2": "Lass die App Deine Fahrtdaten sammeln",
    "analyse_data": "Analyse",
    "analyse_data2": "Analysiere Deine Fahrten",
    "research_data": "Forschung",
    "research_data2": "Beteilige Dich an der Forschung mit Experten",

    "platform.txt1": "enviroCar ist eine",
    "platform.txt2": "offene Citizen Science Plattform",
    "platform.txt3": "für den Themenbereich Auto & Umwelt.",
    "platform.contains": "Die Plattform umfasst",
    "platform.one": "Android App zur Sammlung von Sensordaten Deines Fahrzeugs",
    "platform.two": "Werkzeuge zur Analyse Deiner Fahrten",
    "platform.three": "Anonymisierten Zugriff auf alle Fahrten der Community",
    "platform.four": "Vielfalt von Karten und Informationsprodukten",
    "envirocar_platform" : "assets/enviroCar-de.png",

    "platform.app": "Die App",
    "platform.app1": "Die enviroCar App sammelt echte Motorsensordaten deines Fahrzeugs während du fährst.",

    "ana1": "Analyse",
    "ana.txt1": "In der ",
    "ana.txt2": " kannst Du Dir die Sensordaten zu Deinen Fahrten anschauen.",
    "ana2": "Erfahre mehr über ",
    "ana.speeds": "Geschwindigkeiten",
    "ana.fuels": "Treibstoffverbrauch",
    "ana.co2": "CO2 Emissionen",
    "ana.stops": "Stop & Go's",
    "ana.more": "und vieles mehr",

    "rsc.txt1": "Stelle Forschern und Planern Daten aus der Sensorik Deines Fahrzeuges zur Verfügung und helfe, gemeinsam mit Ihnen den ",
    "rsc.txt2": "Straßenverkehr",
    "rsc.txt3": " zu ",
    "rsc.txt4": "optimieren",
    "rsc.txt5": " und ihn umweltfreundlicher zu gestalten.",
    "rsc.members": "Mitglieder",
    "rsc.tracks": "Fahrten",
    "rsc.measures": "Messungen",

    "press": "Presse",
    "press.showall": "Zeige alle Presseberichte",

    "funding": "Förderprojekte",

    "ft.background": "Hintergrund",
    "ft.about": "Über uns",
    "ft.press": "Presse",
    "ft.faq": "Häufig gestellte Fragen",
    "ft.imprint": "Impressum",
    "ft.terms": "Nutzungsbedingungen",
    "ft.follow": "Folge Uns",

    "pf.datacoll": "Datensammlung",
    "pf.dtc1": "Mit Hilfe eines ",
    "pf.dtc2": "Bluetooth OBD-II-Adapters",
    "pf.dtc3": ", deinem ",
    "pf.dtc4": "Android Smartphone",
    "pf.dtc5": " und der ",
    "pf.dtc6": "greifst du auf die Daten der Sensorik deines Fahrzeugs zu. ",
    "pf.dtc7": "enviroCar nutzt marktübliche ",
    "pf.dtc8": "Bluetooth OBD-II Adapter",
    "pf.dtc9": ", wie den Cartrend 80290 Bluetooth OBD-II Car Controller. Du kannst diese Adapter auf die entsprechende Schnittstelle in deinem Fahrzeug stecken und per Bluetooth mit dem Android Smartphone verbinden, die App starten und losfahren.",
    "pf.dtc10": "Die ",
    "pf.dtc11": " ist dann in der Lage, deine Route aufzunehmen, eine Vielzahl an Daten aus dem Fahrzeug auszulesen und weitere Informationen wie den Kraftstoffverbrauch oder die CO2 Emission daraus zu berechnen. Eine ausführliche Beschreibung der enviroCar App findet sich ",
    "pf.dtc12": "auf dem Google Play Eintrag der App",
    "pf.da1": "Datenspeicherung und -zugriff",
    "pf.da2": "Mittels der enviroCar Plattform kannst Du Deine Tracks dauerhaft server-seitig speichern, verwalten und mit Anderen als anonymisierte offene Daten teilen und gemeinsam analysieren. Deine eigenen Fahrten werden Dir in der ",
    "pf.da3": " angezeigt.",
    "pf.da4": "Mittels der ",
    "pf.da5": " kannst Du die Daten anderer Fahrer herunterladen und analysieren. Eine detaillierte Beschreibung der API findest Du ",
    "pf.da6": "hier",
    "pf.da7": "Die Daten sind anonymisiert, d.h. eine Verbindung zu den Nutzerdaten kann nicht mehr hergestellt werden. Der Zugriff auf Nutzer-spezifische Daten ist nur durch den Nutzer selbst möglich, und erfordert ein Login über HTTP Authorisation.",
    "pf.da8": "Die offenen Daten der enviroCar API dürfen nach Maßgabe der ",
    "pf.da9": "genutzt werden, siehe Nutzungsbedingungen.",
    "pf.showMore": "Erfahre mehr",
    "maps1": "Karten und Analysen",
    "maps2": " bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. In unterschiedlichen ",
    "maps3": "Karten",
    "maps4": ", die den Gesamtdatensatz oder einen Teilbereich aller Daten zeigt, kannst Du die Daten weiter explorieren und analysieren. Zur weiteren Analyse stehen unterschiedliche ",
    "maps5": "Bibliotheken und Tools in Github",
    "maps6": " zur Verfügung, z.B. ein Paket um die Daten in die Statistiksoftware R zu laden.",
    "src.cd1": "Alle Komponenten der enviroCar Plattform sind als ",
    "src.cd2": "Open Source auf Github",
    "src.cd3": " verfügbar und können genutzt und erweitert werden. ",
    "env_server_title": "Server",
    "env_server_text": "Der Server ist in Java implementiert. Er nutzt MongoDB und folgt einem JSON schema.",
    "env_website_title": "Webseite",
    "env_website_text": "Die Webseite basiert auf HTML, CSS, und javascript. Javascript wird durch jQuery erweitert. Zum Layout wird Bootstrap verwendet.",
    "env_app_title": "Android App",
    "env_app_text": "Die Android App ist in Java implementiert. Die Software nutzt das gradle build System. Das Layout folgt den Material Design Guidelines.",
    "env_webapp_title": "Angular Webapp",
    "env_webapp_text": "Die Webapp basiert auf HTML, CSS, und javascript. Javascript wird durch AngularJS erweitert. Das Layout ist mit Angular-Materials entworfen.",
    "map1": "Aggregierte Karten",
    "map2": "Hot-Spot Analysen",
    "map3": "enviroCar Tracks analysieren mit R",
    "map4": "interaktive Karten mit ArcGIS online",
    "api1": "Die API des enviroCar Servers unterstützt den selektiven Zugriff auf anonymisierte Messfahrten (Tracks). Sie können per HTTP auf die Tracks, die Messungen und zugehörige Statistiken zugreifen. Für die Selektion können räumliche und zeitliche Filter verwendet werden. Die Daten sind anonymisiert, d.h. eine Verbindung zu den Nutzerdaten kann nicht mehr hergestellt werden. ",
    "api2": "Der Zugriff auf Nutzer-spezifische Daten ist nur durch den Nutzer selbst möglich, und erfordert ein Login über HTTP Authorisation. Detaillierte ",
    "api3": "Beschreibung der enviroCar API",
    "api4": "Stabile API: ",
    "api5": "Entwicklungs-API (bei Nutzung bitte GitHub repositories und Mailingliste verfolgen): ",
    "api6": "Dateidownload",
    "api7": "Nutzer können ihre eigenen Tracks in verschiedenen Formaten (z.B. GeoJSON) über die Menüs in der Trackansicht herunterladen (klicken Sie in ihrem Profil auf einen der Tracks in der Liste, um zur Trackansicht zu gelangen).",
    "api8": "Lizenz",
    "api9": "Die Daten auf dem enviroCar Server dürfen von nach Maßgabe der ",
    "api10": "genutzt werden, siehe ",
    "api11": "Nutzungsbedingungen",

    "ana.wa1": "Mit der Webapp hast du deine Daten und Statistiken im Überblick",
    "ana.wa2": "Karten",
    "ana.wa3": "Aggregierte Karten zeigen analysierte Community Fahrtdaten",
    "ana.wa4": "Analysetools",
    "ana.wa5": "Freie Tools zur weiteren Analyse",
    "ana.wa6": "Die WebApp bietet umfangreiche Features um dir eine Sicht auf deine gesammelten Daten zu bieten",

    "ana.webapp.img": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img1": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img2": "assets/webapp/dashboard_2_en.png",
    "ana.webapp.img3": "assets/webapp/dashboard_3_de.png",
    "ana.webapp.img4": "assets/webapp/dashboard_4_de.png",
    "ana.webapp.img5": "assets/webapp/dashboard_5_de.png",
    "ana.webapp.img6": "assets/webapp/caldendar_1_de.png",
    "ana.webapp.img7": "assets/webapp/caldendar_2_de.png",
    "ana.webapp.img8": "assets/webapp/track_1_de.png",
    "ana.webapp.img9": "assets/webapp/track_2_de.png",
    "ana.topic": "EnviroCar bietet facettenreiche Möglichkeiten zur Analyse der Daten. Wir stellen dir die enviroCar Webapp, analysierte Karten, und weitere Tools vor.",
    "ana.wp1": "Du im Vergleich",
    "ana.wp2": "Deine neusten Fahrten",
    "ana.wp3": "Dein Einflussbereich",
    "ana.wp4": "Wochentagsübersicht",
    "ana.wp5": "Geschwindigkeitszonen",
    "ana.wp6": "Kalenderübersicht",
    "ana.wp7": "Liste mit Filtern",
    "ana.wp8": "Karte und Zeitreihendiagramm",
    "ana.wp9": "Streckendetails",
    "ana.mp1": "Karten und Analysen",
    "ana.mp2": " bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. ",
    "ana.mp3": "In unterschiedlichen ",
    "ana.mp4": "Karten",
    "ana.mp5": ", die den Gesamtdatensatz oder einen Teilbereich aller Daten zeigen, kannst Du die Daten weiter explorieren und analysieren. ",
    "ana.mp6": "Interaktive aggregierte Geschwindigkeitskarte",
    "ana.mp7": "Hot-Spot Analysen",
    "ana.mp8": "CO2 Emissionen Dichtekarte",
    "ana.at1": "Analysetools",
    "ana.at1b": "Bibliotheken und Tools in Github",
    "ana.at2": "Zur weiteren Analyse stehen unterschiedliche ",
    "ana.atb2": " zur Verfügung.",
    "ana.at3": "Analysiere enviroCar Tracks & Daten mit ",
    "ana.at4": "Nutze facettenreiche Tools zur weiteren Analyse",

    "rsc1": "Als private Forschungseinrichtung dient die enviroCar Plattform für 52°North und ihre Forschungspartner auch als Testbed für unterschiedliche Forschungsthemen. Unsere aktuelle Forschungsagenda sieht folgende Themen vor:",
    "rsc2": "Entwicklung und Erprobung neuartiger ICT Tools zur Unterstützung von Citizen Science Prozessen",
    "rsc3": "Entwicklung neuer Methoden zur Analyse von Extended Floating Car Data (X-FCD)",
    "rsc4": "Incentivierung von Beitragenden",
    "rsc5": "Reproduzierbarkeit der Analysen",
    "rsc6": "Austausch/Wiederverwendung von Analysewerkzeugen",
    "rsc7": "Speicherung und Zusammenführung großer Datenmengen mit unterschiedlicher räumlicher und zeitlicher Auflösung",
    "rsc8": "Wir sind immer offen für neue Forschungskooperationen. Interesse? Kontakt: ",
    "rsc.pb1": "Publikationen",

    "about1": "Über Uns",
    "about2": "Projektpartner",
    "about3": "Technische Universität Dresden - Professur für Geoinformatik",
    "about4": "Fachbereich Geodäsie der Hochschule Bochum",
    "about5": "beratenden Ingenieure für Verkehrswesen vom Traffic System Consulting",
    "about6": "Das enviroCar Projekt wird durch das Unternehmen ",
    "about7": "Esri - Environmental System Research Institute - ",
    "about8": "als Global Sponsor unterstütz (Esri Inc, Esri Deutschland).",
    "about9": "Das enviroCar Projekt ist offen für weitere Projektpartner, Forscher und Entwickler. ",
    "about10": "Kontakt: ",

    "terms1": "Nutzungsbedingungen",
    "terms2": "1. Umgang mit Nutzer-Daten",
    "terms3": "Bei der Benutzung der enviroCar Webseite wird die IP-Adresse des Nutzers für einen limitierten Zeitraum im Zugangs- und Fehler-Protokoll des enviroCar Servers gespeichert.",
    "terms4": "Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Daten gesammelt und so lange gespeichert werden, bis Sie als Nutzer Ihren Benutzernamen wieder löschen:",
    "terms5": "Der selbst gewählte Benutzername",
    "terms6": "Die angegebene E-Mail-Adresse",
    "terms7": "Das angegebene Passwort",
    "terms8": "Die Benutzernamen der Personen, die Sie als Freunde hinzugefügt haben",
    "terms9": "Die Namen der Gruppen, deren Mitglied Sie geworden sind",
    "terms10": "Weitere freiwillige Angaben, sofern Sie diese gemacht haben:",
    "terms11": "Vorname, Nachname",
    "terms12": "Land und Ort, in dem sie leben",
    "terms13": "Ihre Webseite",
    "terms14": "Ihr Geschlecht",
    "terms15": "Die bevorzugte Sprache für die Nutzung der enviroCar Webseite",
    "terms16": "Weitere Informationen, die Sie ggf als Freitextfeld eingegeben haben",
    "terms17": "2. Speicherung von Daten während der Fahrt",
    "terms18": "Im Rahmen der von Ihnen durchgeführten Messfahrten (nach dem Drücken des START-Knopfes bis zum Drücken des STOP Knopfes) werden folgende Daten aufgenommen und gespeichert:",
    "terms19": "Ort der Messung",
    "terms20": "Datum und Uhrzeit der Messung",
    "terms21": "Gemessene Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise Geschwindigkeit, Umdrehungen pro Minute, Gaspedal-Stellung",
    "terms22": "Daraus abgeleitete Daten, wie beispielsweise Kraftstoffverbrauch, CO2-Emission",
    "terms23": "Diese Daten werden intern über eine verschlüsselte Kennung mit Ihren Benutzerdaten gekoppelt, So dass Sie sowohl in der enviroCar App, als auch in der WebSite in der Lage sind, Ihre eigenen Daten zu betrachten. Die Kommunikation zwischen der enviroCar App, dem enviroCar Server und der enviroCar WebSite ist verschlüsselt, so dass Dritte keinen Zugang zu Ihren Daten haben.",
    "tms.3a": "3. Hochladen von Daten auf den enviroCar Server",
    "tms.3b": "Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: “Daten als Open Data hochladen”) erklären Sie sich einverstanden, dass die gemessenen Daten anonymisiert als Open Data publiziert und nach Maßgabe der Open Data License (ODbL) von Dritten genutzt werden dürfen. Daten, die vom enviroCar Server heruntergeladen werden, enthalten keine Verweise auf den Benutzer, der diese Daten erzeugt hat. In den Einstellungen der enviroCar App haben Sie zudem die Möglichkeit, Beginn und Ende der Tracks zu beschneiden, so dass der Start- und Zielort Ihrer Tracks verschleiert sind.",
    "tms.lz1": "4. Lizenzierung der gemessenen Daten",
    "tms.lz2": "Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: “Fahrt als Open Data hochladen”) und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt:",
    "tms.lz3": " a) Es ist erlaubt, die Daten dieser Datenbank zu kopieren und zu verteilen, neue Daten aus dieser Datenbank abzuleiten.",
    "tms.lz4": " b) Bei der Weitergabe der Daten an Dritte ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form “Quelle: 52°North enviroCar Server”). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Wenn die abgeleitete Datenbank verteilt wird, darf sie nicht durch DRM-Maßnahmen (Digital Rights Management) geschützt werden, sofern sie nicht gleichzeitig auch als DRM-freie Version verfügbar ist.",
    "tms.ck1": "5. Nutzung von Cookies",
    "tms.ck2": "Durch die Nutzung dieser Webseite erklären Sie sich mit der Nutzung von Cookies einverstanden. Der Cookie speichert eine Kombination aus Zahlen und Buchstaben, zur Identifikation des Nutzers im Rahmen einer Browser-Sitzung. Diese Cookies werden ausschließlich dazu verwendet, das Einloggen für den Service und die Sprachauswahl zu unterstützen. Unsere Cookies sind nur für die Dauer einer (1) Browsersitzung gültig.",

    "faq.q1": "Häufig gestellte Fragen",
    "faq.q2": "Wo bekomme ich einen OBD-II Adapter?",
    "faq.q3": "Wird mein Auto unterstützt?",
    "faq.q4": "Wie wird der Datenschutz berücksichtigt?",
    "faq.q5": "Wie kann ich als Entwickler zu enviroCar beitragen?",
    "faq.qo1": "Es gibt viele ODB-II-Adapter im Handel. Der Preis liegt zwischen 15 Euro für China-Importe bei eBay und Amazon und ca. 90-200 Euro für sehr hochwertige Systeme aus dem Fachhandel. ",
    "faq.qo2": "Zu beachten ist, dass in Europa bestimmte Zertifikate für den Handel von Systemen (EC) und für den Betrieb im fahrenden Fahrzeug (ECE) gesetzlich vorgeschrieben sind. Primär möchten wir auf den Bluetooth OBD-II Car Controller von Cartrend verweisen.",
    "faq.qo3": "Bitte beachte, dass wir das Funktionieren beliebiger Smartphone/Adapter-Kombinationen nicht garantieren können. Die enviroCar Community hat begonnen, eine ",
    "faq.qo4": "Liste getesteter Kombinationen",
    "faq.qo5": " im enviroCar wiki zu dokumentieren. Um diese Matrix weiter zu pflegen, bitten wir dich, im ",
    "faq.qo6": " über deine Erfahrungen zu berichten. Du kannst diesbezüglich auch gern eine Info an das ",
    "faq.qo7": "enviroCar Team bei 52°North",
    "faq.qo8": "senden. ",
    "faq.qo9": "Das Vorhandensein der OBD-II Schnittstelle in Fahrzeugen ist gesetzlich vorgeschrieben.",
    "faq.qo10": "In den USA:",
    "faq.qo11": "ab dem Baujahr 01.01.1996",
    "faq.qo12": "In Europa:",
    "faq.qo13": "Benzinfahrzeuge ab Baujahr 01.01.2001 und EURO-3 Norm (oder besser)",
    "faq.qo14": "Dieselfahrzeuge ab Baujahr 01.01.2003",
    "faq.qo15": "LKWs ab Baujahr 01.01.2005",
    "faq.qo16": "Wie wird der Datenschutz berücksichtigt?",
    "faq.qo17": "Die zum enviroCar Server hochgeladenen Daten sind durch eine Reihe von Maßnahmen vor unbefugten Zugriffen gesichert. Nur du und die von dir als “Freunde” hinzugefügten Nutzer erhalten Zugriff auf deine Track-Daten. Dies setzt voraus, dass du dich per Passwort authentifizieren kannst. ",
    "faq.qo18": "Um die Analyse der Daten zu ermöglichen, können die Tracks auch von anderen in anonymisierter Form heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die Kommunikation zwischen Website/App und dem enviroCar Server erfolgt in verschlüsselter Form. ",
    "faq.qo19": "Weiterhin unterstützt die App die Verschleierung von Start und Ziel Ihrer Messfahrten. Sofern du diese Funktion in der App nicht explizit deaktivierst, werden die ersten und letzten 250 Meter einer jeden Messfahrt abgeschnitten - mindestens aber die Strecken, die in der ersten und letzten Minute des jeweiligen Messvorganges gefahren wurden. So können sie verhindern, dass Messfahrten mit häufig angefahrenen Privat- oder Geschäftsadressen in Verbindung gebracht werden.",
    "faq.qo20": "enviroCar ist ein Community-basiertes Vorhaben. Jeder ist herzlich eingeladen beizutragen! enviroCar ist vollständig open source - alle Komponenten sind über unser ",
    "faq.qo21": " verfügbar.",
    "faq.qo22": "Die offene ",
    "faq.qo23": " unterstützt den einfachen Zugriff auf Messfahrten im JSON-Format und als Linked Data. Die ODBL-lizensierten Daten sind öffentlich zugänglich und können frei genutzt werden, um Informationsprodukte wie Karten oder statistische Analysen zu erzeugen.",
    "faq.qo24": "Gerne kannst du das ",
    "faq.qo25": " kontaktieren, um weitere Fragen zu klären.",

    "ipt1": "Impressum",
    "ipt2": "52° North Initiative for Geospatial Open Source Software GmbH",
    "ipt3": "Martin-Luther-King-Weg 24",
    "ipt4": "48155 Münster, Germany",
    "ipt5": "Telefon: +49 (0)251 396371-0",
    "ipt6": "Telefax: +49 (0)251 396371-11",
    "ipt7": "E-Mail: ",
    "ipt8": "Geschäftsführer: Dr. Albert Remke, Dr. Andreas Wytzisk",
    "ipt9": "USt.-ID-Nr. DE253303206",
    "ipt10": "Handelsregister: Amtsgericht Münster HRB 10849",
    "ipt11": "Inhalt",
    "ipt12": "Das Projektteam von enviroCar versucht mit bestem Wissen und Gewissen die Inhalte dieser Website aktuell, ollständig und korrekt zu halten. Trotzdem sind Fehler nicht auszuschließen. Das enviroCar Projekt übernimmt keinerlei Verantwortung für Aktualität, Genauigkeit oder Vollständigkeit der auf dieser Webseite dargestellen Inhalte, es sei denn der Fehler sei unter Absicht oder aufgrund grober Fahrlässigkeit entstanden.",
    "ipt13": "Urheberrecht",
    "ipt14": "Alle Grafiken dieser Webseite sind lizenziert als ",
    "ipt15": ", es sei denn eine andere Lizenz wurde genannt. Alle Texte dieser Website sind lizenziert als ",
    "ipt16": ", es sei denn eine andere Lizenz wurde genannt. Alle Daten die über die enviroCar API abrufbar sind, sind lizenziert unter der "
}