{
    "nav.home": "Home",
    "nav.collect": "Erheben",
    "nav.share": "Teilen",
    "nav.analysis": "Analysieren",
    "nav.resources": "Ressourcen",
    "nav.login": "Anmelden",
    "nav.language": "Deutsch",

    "Die": "Die",
    "Citizen-Science": "Citizen-Science",
    "cs.text": "Community zum ",
    "cs.text2": "Sammeln, Teilen & Analysieren",
    "cs.text3": " von Fahrtdaten",
    "collect_data": "Erhebe Daten",
    "collect_data2": "Sammle Deine Fahrdaten mit der App",
    "share_data": "Teile Daten",
    "share_data2": "Teile Deine Fahrten mit anderen Bürgern, Forschern und Planern",
    "analyse_data": "Analysiere",
    "analyse_data2": "Gewinne Einblicke in den Straßenverkehr und in Dein Fahrverhalten",
    "research_data": "Forschung",
    "research_data2": "Beteilige Dich an der Forschung mit Experten",

    "platform.txt1": "enviroCar ist eine",
    "platform.txt2": "offene Citizen Science Plattform",
    "platform.txt3": "für den Themenbereich Auto & Umwelt.",
    "platform.contains": "Die Plattform umfasst:",
    "platform.one": "eine Android App zur Sammlung von Sensordaten Deines Fahrzeugs",
    "platform.two": "einen Datenspeicher zum Verwalten & Teilen von enviroCar Daten",
    "platform.three": "Werkzeuge zur Analyse und Visualisierung Deiner Fahrten",
    "envirocar_platform": "assets/enviroCar-de.png",

    "platform.app": "Erhebe Daten",
    "platform.app1": "Der Adapter wird in dein Fahrzeug gesteckt und die enviroCar App sammelt Motorsensordaten Deines Fahrzeugs während Du fährst. Der Adapter muss gekauft werden. Wir empfehlen den ",
    "platform.app2": "Cartrend Bluetooth OBD-II Adapter.",
    "platform.app3": "Die App ist kostenlos.",
    "main_app_2": "assets/app_2_de.png",

    "share": "Teile Fahrtdaten",
    "share1": "Mit der App kannst du Deine aufgenommenen Fahrten hochladen und so den enviroCar Datensatz bereichern.",
    "share2": "enviroCar bietet",
    "share3": "freien & offenen Zugriff",
    "share4": "auf anonymisierte Fahrtdaten der enviroCar Gemeinschaft. Forscher und Planer nutzen die Daten der Fahrzeuge. Hilf, gemeinsam mit Ihnen den",
    "share5": "Stop&Go Verkehr",
    "share6": "Hoher Treibstoffverbrauch",

    "analyse1": "Analysiere",
    "analyse2": "Welcher Weg ist zur Hauptverkehrszeit schneller und umweltschonender? Wieviel CO2 produziert Dein Fahrzeug? enviroCar bietet eine Vielzahl an interaktiven Analyse- und Visualisierungstools, Kartenprodukten, und API's mit denen du diese und ähnliche Fragen beantworten kannst.",
    "analyse2_img": "assets/app_4.png",

    "ana.txt1": "In der ",
    "ana.txt2": " kannst Du Dir die Sensordaten zu Deinen Fahrten anschauen.",
    "ana2": "Erfahre mehr über ",
    "ana.speeds": "Geschwindigkeiten",
    "ana.fuels": "Treibstoffverbrauch",
    "ana.co2": "CO2 Emissionen",
    "ana.stops": "Stop & Go's",
    "ana.more": "und vieles mehr",

    "rsc.txt1": "Forscher und Planer nutzen die Daten aus der Sensorik Deines Fahrzeuges. Hilf, gemeinsam mit Ihnen den ",
    "rsc.txt2": "Straßenverkehr zu optimieren",
    "rsc.txt3": " und ihn",
    "rsc.txt4": "umweltfreundlicher",
    "rsc.txt5": "zu gestalten.",
    "rsc.members": "Mitglieder",
    "rsc.tracks": "Fahrten",
    "rsc.measures": "Messungen",
    "avgSpeed": "Durchschnittliche Geschwindigkeiten",
    "avgCO21": "Durchschnittliche CO",
    "avgCO22": " Emissionen",


    


    


    
    "trackCount": "Anzahl der Fahrten",
    "trackCountText":"Die Karte verwendet den Open Streetmap-Datenbestand und zeigt die Anzahl der Fahrten je Segment, die das Segment ganz oder teilweise befahren haben.",
    "geolocate": "Springe zu",


    "meanSpeed": "Durchschnittliche Geschwindigkeiten",
    "meanSpeedText1": "Die Karte zeigt die mittleren Geschwindigkeiten der beigetragenen Fahrten je OSM Straßensegment. ",
    "meanSpeedText2": "Die Mittelwerte wurden aus der Menge aller Einzelmessungen gewonnen, die dem jeweiligen Straßensegment zugeordnet werden konnten.",


    "speedComparison": "Relative Geschwindigkeit",
    "speedComparisonText1":"Die Karte zeigt die mittlere Geschwindigkeit im Verhältnis zur erlaubten Höchstgeschwindigkeit für das jeweilige Straßensegment. ",
    "speedComparisonText2":"Der OSM-Datenbestand bietet für einige Straßensegmente auch Informationen zur erlaubten Höchstgeschwindigkeit.",
    "speedComparisonText3":"Die Idee bei der Farbgebung ist, dass Geschwindigkeiten nahe der erlaubten Höchstgeschwindigkeit (ab 90%) auch der (erlaubten) Wunschgeschwindigkeit entsprechen. ",
    "speedComparisonText4":"Abweichungen hiervon können viele Ursachen haben, z.B. häufige Staus, Baustellen, allg. Straßenverhältnisse, Änderungen der erlaubten Höchstgeschwindigkeit.",

    "meanCo2": "Co2 Emission",
    "meanCo2Text1": "Die Karte zeigt die gemittelten Schätzwerte der CO2 Emission.",
    "meanCo2Text2": "Bei der Datenerfassung mit enviroCar wird der Energieverbrauch und die damit verbundene CO2 Emission geschätzt.",
    
    "avgConsumption": "Treibstoffverbrauch",
    "avgConsumptionText1": "Die Karte zeigt die gemittelten Schätzwerte des Treibstoffverbrauchs.",
    "avgConsumptionText2": "Bei der Datenerfassung mit enviroCar wird auch der Treibstoffverbrauch geschätzt. Die Karte zeigt die gemittelten Schätzwerte der Stichprobe. ",




    "press": "Presse",
    "von": " by ",
    "press.showall": "Zeige alle Presseberichte",
    "press.first": "Die Lehren des Grüne-Welle-Experiments",
    "press.second": "Mönchengladbach plant Grüne Welle",
    "press.third": "Verkehrsplanung statt Fahrverbot?",
    "press.fourth": "Daten für die Tempo-Debatte",
    "press.fifth": "Autofahrer machen Grüne Welle selbst",
    "press.sixth": "QualitätsAnalyseDienst-Mönchengladbach",
    "press.seventh": "Untersuchung der Qualität des Verkehrsablaufes",
    "press.aight": "Ein Server für Geodaten",

    "funding": "Projekte und Förderung",
    "funding.bigiot.title": "BIG IoT Enabler",
    "funding.bigiot.desc": "enviroCar hat sich erfolgreich im First Open Call des EU Forschungsprojekts BIG IoT beworben und ist somit eine der ersten Plattformen, die im BIG IoT Marktplatz verfügbar sind.",
    "funding.bigiot.ack": "Dieses Projekt hat Fördermittel des Horizon 2020 Forschungs- und Innovationsprogramms der EU unter der Fördernummer 688038 erhalten.",
    "funding.tscmg.title": "Verkehrsfluss-Evaluierung in Mönchengladbach",
    "funding.tscmg.desc": "enviroCar wurde erfolgreich in einer Verkehrsfluss-Evaluierung entlang der Hauptverkehrsachsen in Mönchengladbach eingesetzt. Rund 150 Bürgerinnen und Bürger trugen aktiv mittels enviroCar Daten zur Evaluierung mit bei. 52°North unterstützte Traffic System Consulting GmbH bei der Qualitätssicherung der enviroCar Dienste und Daten sowie bei der Datenaufbereitung zur Analyse.",
    "funding.indiegogo.title": "Förderung durch Indiegogo Kampagne",
    "funding.indiegogo.desc": "enviroCar wurde erfolgreich über eine Indiegogo-Kampagne gefördert. Dabei haben 55 Unterstützer finanziell gespendet oder freiwillig die ersten Fahrten aufgenommen. Durch diese Förderung konnte der Grundbaustein der Entwicklung der Plattform gelegt werden.",

    "ft.background": "Hintergrund",
    "ft.about": "Über uns",
    "ft.press": "Presse",
    "ft.faq": "Häufig gestellte Fragen",
    "ft.imprint": "Impressum",
    "ft.terms": "Datenschutz",
    "ft.follow": "Folge Uns",
    "ft.TermsOfUse": "Nutzungsbedingungen",

    "collect1": "Daten Erheben",
    "collect2": "Mit Hilfe eines Bluetooth OBD-II-Adapters, deinem Android Smartphone und der enviroCar App greifst du auf die Daten der Sensorik deines Fahrzeugs zu.",
    "collect3": "OBD Adapter",
    "collect4": "Der Adapter muss gekauft werden. Es gibt unterschiedliche Adapter und Hersteller. Wir vertreiben die Adapter selbst nicht, aber wir können den ",
    "collect5": "Cartrend Bluetooth OBD-II Adapter",
    "collect6": "empfehlen.",
    "collect7": "Fahrzeug",
    "collect8": "Die OBD-II Schnittstelle befindet sich im Fußraum des Fahrzeugs - bei den meißten Fahrzeugen direkt unter dem Lenkrad. Das Vorhandensein der Adapterschnittstelle in Fahrzeugen ist gesetzlich vorgeschrieben.",
    "collect.app": "Android App",
    "collect9": "Die enviroCar App empfängt die Sensordaten des Fahrzeugs und erweiteret die Daten um GPS Positionsdaten. Die App ist für Android Smartphones verfügbar und erfordert eine Android-Version von 4.1 oder höher.",
    "collect10": "Um eine Verbindung mit dem in Dein Fahrzeug eingesteckten OBD-II Adapter herzustellen, musst Du Bluetooth aktivieren und als Pairing-Gerät den Adapter auswählen. Fertig!",
    "collect11": "Fahrt aufzeichnen",
    "collect12": "Zum Starten einer Aufzeichnung müssen vier Voraussetzungen erfüllt sein:",
    "start_track": "assets/start_track_de.png",
    "col1": "Bluetooth aktiviert",
    "col2": "GPS aktiviert",
    "col3": "Fahrzeugtyp ausgewählt",
    "col4": "OBD-II Adapter ausgewählt und verbunden",
    "collect13": "Wenn diese Voraussetzungen erfüllt sind, kannst Du die Aufzeichnung Starten. Du beendest die Aufzeichnung, indem Du den „AUFZEICHNUNG BEENDEN“-Knopf drückst.",
    "col.i1": "Aufgezeichnete Fahrten betrachten",
    "col.i2": "Die Android App listet im Menüpunkt „Meine Fahrten“ Deine mit dem Smartphone aufgezeichneten Fahrten auf. Zu jeder Fahrt wird Startdatum und -zeit, Dauer, Distanz und ein Kartenausschnitt dargestellt. Du kannst in der Android App mehr über die Fahrt erfahren. Weitere Informationen zu Deinen Tracks erfährst du ",
    "col.i3": "unter dem Menüpunkt „Analysieren“",
    "col.i4": "Der TSC Beratende Ingenieure für Verkehrswesen GmbH & Co. KG hat im Rahmen eines Projektes ein Nutzerhandbuch der enviroCar App erstellt. Sie bieten das Handbuch in ihrem Download-Bereich ",
    "col.i5": "hier",
    "col.i6": " an.",
    "col_app": "assets/app_5_de.png",

    "sh1": "Daten Teilen",
    "sh2": "enviroCar bietet die Möglichkeit die aufgezeichneten Fahrtdaten als Open Data zu publizieren",
    "sh4": "Wir legen dabei besonders viel Wert auf Datenschutz. Open Data bringt einen großen Nutzen für die Gemeinschaft. Durch die gesammelten Fahrtdaten der enviroCar Community können wir unsere Städte zu ",
    "sh5": " machen.",
    "sh6": "Warum Daten Teilen?",
    "sh7": "Lange Rotphasen, Staus und Schadstoffe...",
    "sh8": "Jede größere Stadt hat damit zu kämpfen. Fahrzeuge kommen oft zum Stehen und müssen genauso oft wieder Anfahren. Das führt nicht nur zu Stress im Verkehr, sondern ist auch unnötig umweltbelastend. ",
    "sh9": "unnötig umweltbelastend.",
    "sh10": "Was den Verkehrsplanern oft fehlt sind reale Daten. Die Daten der einbezogenen Bürger helfen dabei Missstände in der Verkehrsplanung aufzudecken und zu verbessern.",
    "sh11": "Verkehrsplanung",
    "sh12": " genau aufzudecken und zu ",
    "sh13": "verbessern.",
    "sh14": "Datenschutz",
    "sh15": "Die zum enviroCar Server hochgeladenen Daten sind durch eine Reihe von Maßnahmen vor unbefugten Zugriffen gesichert. Nur Du erhälst Zugriff auf deine Track-Daten. Dies setzt voraus, dass Du dich per Passwort-Authentifizierung authentisieren kannst.",
    "sh15b": "Passwort-Authentifizierung",
    "sh15c": " authentisieren kannst.",
    "sh16": "Um die Analyse der Daten zu ermöglichen, können die Tracks auch von anderen in anonymisierter Form heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die Kommunikation zwischen App/Website und dem enviroCar Server erfolgt in verschlüsselter Form. ",
    "sh16a": "Tracks",
    "sh16b": " auch von anderen ",
    "sh16c": "in anonymisierter Form",
    "sh16d": " heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die ",
    "sh16e": "Kommunikation",
    "sh16f": " zwischen App/Website und dem enviroCar Server erfolgt ",
    "sh16g": " in verschlüsselter Form.",
    "sh17": "Weiterhin unterstützt die App die Verschleierung von Start und Ziel Deiner Messfahrten.",
    "sh17b": "Verschleierung von Start und Ziel Deiner Messfahrten.",
    "sh17c": " Start und Ziel Deiner Messfahrten. Sofern Du diese Funktion in der App nicht explizit deaktivierst, werden die ersten und letzten 250 Meter einer jeden Messfahrt abgeschnitten - mindestens aber die Strecken, die in der ersten und letzten Minute des jeweiligen Messvorganges gefahren wurden. So verhindern Wir, dass Messfahrten mit ",
    "sh17d": "häufig angefahrenen Privat- oder Geschäftsadressen",
    "sh17e": " in Verbindung gebracht werden könnten.",
    "upload_track": "assets/settings_de.png",
    "sh18": "Fahrten als OpenData freigeben",
    "sh19": "Deine aufgezeichneten Fahrten sind erstmal nur auf deinem Smartphone. Du findest Deine Fahrten im Dashboard unter „Meine Fahrten“. Die Fahrten sind unterteilt in „LOKAL“ und „HOCHGELADEN“.",
    "sh20": "Du kannst für jede Deiner lokalen Fahrten einzeln entscheiden, ob Du sie als Open Data bereitstellen möchtest oder nicht. Du kannst auch unter „Eigenschaften“ festlegen, dass jede Fahrt automatisch hochgeladen werden soll, sobald Dein Smartphone sich im WLAN befindet - wenn Du das möchtest.",
    "sh21": "Freier Zugriff auf die Daten",
    "sh22": "Du kannst über die App und über den LogIn der Webseite auf Deine Fahrten zugreifen. Auf Fahrten der enviroCar Community - zu denen auch deine hochgeladenen Fahrten zählen - bieten wir ",
    "sh24": "unter Berücksichtigung des Datenschutzes",
    "sh25": " verschiedene Zugriffsmethoden an.",
    "sh26": "Mittels der ",
    "sh26b": " kannst Du die Daten anderer Fahrer herunterladen und analysieren. Eine detaillierte Beschreibung der API findest Du ",
    "sh26c": "hier",
    "sh27": "Nutzer können ihre eigenen Tracks in verschiedenen Formaten (z.B. GeoJSON) über die Menüs in der Trackansicht herunterladen (Log dich dazu ein und klicke in Deinem Profil auf einen der Tracks in der Liste, um zur Trackansicht zu gelangen).",
    "sh28": "Daten löschen",
    "sh29": "Die von Dir bereitgestellten Fahrten kannst du auch zu einem späteren Zeitpunkt wieder löschen. Das Löschen einzelner Tracks funktioniert unkompliziert innerhalb der App.",
    "sh30": "Du kannst auch Deinen gesamten Nutzeraccount löschen. Dabei werden gleichzeitig alle von Dir bereitgestellten Fahrtdaten mitgelöscht.",
    "sh31": "Hinweis: ",
    "sh32": "Fahrten, die einmal als OpenData publiziert wurden, können bis zum Zeitpunkt der Löschung bereits von anderen heruntergeladen worden sein und können so immernoch unter der OpenData Lizenz und ",
    "sh32b": "unter Berücksichtigung unseres Datenschutzes",
    "sh32c": " im Umlauf sein.",
    "share_track": "assets/access_de.png",
    "delete_track": "assets/delete_de.png",

    "ana1": "Analysieren",
    "ana2": "enviroCar bietet Sichten auf einzelne Fahrten, interaktive Karten zu analysierten enviroCar Gemeinschaftsdatensätzen, und viele Möglichkeiten die Fahrtdaten ohne Statistikkenntnisse in Excel oder professionell in R oder in weiteren Programmiersprachen herunterzuladen, zu explorieren, und zu analysieren.",
    "ana3": "Gewinne einen Eindruck über die Präsenz hochgeladener ",
    "ana3b": "enviroCar Fahrten",
    "ana3c": " weltweit.",

    "ana.wa1": "Mit der Webapp hast du deine Daten und Statistiken im Überblick",
    "ana.wa2": "Karten",
    "ana.wa3": "Aggregierte Karten zeigen analysierte Community Fahrtdaten",
    "ana.wa4": "Analysetools",
    "ana.wa5": "Freie Tools zur weiteren Analyse",
    "ana.wa6": "Welcher Weg ist zur Hauptverkehrszeit schneller und umweltschonender? Wieviel CO2 produziert Dein Fahrzeug? my enviroCar bietet umfangreiche Features für unterschiedliche Sichten auf Deine gesammelten Daten.",

    "res1": "Ressourcen",
    "res2": "Die enviroCar Daten werden frei verfügbar als Open Data bereitgestellt. Der Zugriff erfolgt standardisiert und wird unten beschrieben. Die enviroCar Plattform besteht aus mehreren Komponenten. Diese Komponenten sind als Open Source verfügbar.",

    "ana.webapp.img": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img1": "assets/webapp/dashboard_1_de.PNG",
    "ana.webapp.img2": "assets/webapp/dashboard_2_de.png",
    "ana.webapp.img3": "assets/webapp/dashboard_3_de.png",
    "ana.webapp.img4": "assets/webapp/dashboard_4_de.png",
    "ana.webapp.img5": "assets/webapp/dashboard_5_de.png",
    "ana.webapp.img6": "assets/webapp/caldendar_1_de.png",
    "ana.webapp.img7": "assets/webapp/caldendar_2_de.png",
    "ana.webapp.img8": "assets/webapp/track_1_de.png",
    "ana.webapp.img9": "assets/webapp/track_2_de.png",

    "ana.topic": "enviroCar bietet unterschiedliche Möglichkeiten zur Analyse der Daten. Hier stellen wir die enviroCar Webapp, Kartenprodukte und weitere Tools vor.",
    "ana.wp1": "Du im Vergleich",
    "ana.wp2": "Deine neusten Fahrten",
    "ana.wp3": "Dein Einflussbereich",
    "ana.wp4": "Wochentagsübersicht",
    "ana.wp5": "Geschwindigkeitszonen",
    "ana.wp6": "Kalenderübersicht",
    "ana.wp7": "Liste mit Filtern",
    "ana.wp8": "Karte und Zeitreihendiagramm",
    "ana.wp9": "Streckendetails",
    "ana.mp1": "Karten und Analysen",
    "ana.mp2": "enviroCar bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. In unterschiedlichen Karten, die den Gesamtdatensatz oder einen Teilbereich aller Daten zeigen, kannst Du die enviroCar Fahrten weiter explorieren und analysieren. Bitte beachte, dass die Daten zu sehr unterschiedlichen Tageszeiten, Wochentagen und Verkehrssituationen erfasst worden sein können und dass für eine belastbare Aussage zu den tatsächlichen Verkehrsverhältnissen eine sorgfältige statistische Stichprobenauswahl und Datenvorbereitung erforderlich ist.",
    
    "ana.mp6": "Interaktive aggregierte Geschwindigkeitskarte",
    "ana.mp7": "Hot-Spot Analysen",
    "ana.mp8": "Aggregierte Geschwindigkeitsmessungen",
    "ana.at1": "Tools",
    "ana.at1b": "Bibliotheken und Tools in Github",
    "ana.at2": "Zur weiteren Analyse stehen unterschiedliche ",
    "ana.atb2": " zur Verfügung.",
    "ana.at3": "Analysiere enviroCar Tracks & Daten mit ",
    "ana.at4": "Eine Sammlung von Java Tools zur weiteren Analyse der enviroCar Daten in der Programmiersprache Java.",

    "pf.datacoll": "Datensammlung",
    "pf.dtc1": "Mit Hilfe eines Bluetooth OBD-II-Adapters, deinem Android Smartphone und der enviroCar Appgreifst du auf die Daten der Sensorik deines Fahrzeugs zu.",
    "pf.dtc7": "enviroCar nutzt marktübliche Bluetooth OBD-II Adapter. Du kannst diese Adapter auf die entsprechende Schnittstelle in deinem Fahrzeug stecken und per Bluetooth mit dem Android Smartphone verbinden, die App starten und losfahren.",
    "pf.dtc10": "Die ",
    "pf.dtc11": " ist dann in der Lage, deine Route aufzunehmen, eine Vielzahl an Daten aus dem Fahrzeug auszulesen und weitere Informationen wie den Kraftstoffverbrauch oder die CO2 Emission daraus zu berechnen. Eine ausführliche Beschreibung der enviroCar App findet sich ",
    "pf.dtc12": "auf dem Google Play Eintrag der App",
    "pf.da1": "Datenspeicherung und -zugriff",
    "pf.da2": "Mittels der enviroCar Plattform kannst Du Deine Tracks dauerhaft server-seitig speichern, verwalten und mit Anderen als anonymisierte offene Daten teilen und gemeinsam analysieren. Deine eigenen Fahrten werden Dir in der ",
    "pf.da3": " angezeigt.",
    "pf.da4": "Mittels der ",
    "pf.da5": " kannst Du die Daten anderer Fahrer herunterladen und analysieren. Eine detaillierte Beschreibung der API findest Du ",
    "pf.da6": "hier",
    "pf.da7": "Die Daten sind anonymisiert, d.h. eine Verbindung zu den Nutzerdaten kann nicht mehr hergestellt werden. Der Zugriff auf Nutzer-spezifische Daten ist nur durch den Nutzer selbst möglich, und erfordert ein Login über HTTP Authorisation.",
    "pf.da8": "Die offenen Daten der enviroCar API dürfen nach Maßgabe der ",
    "pf.da9": "genutzt werden, siehe ",
    "pf.da10": "Nutzungsbedingungen",
    "pf.da11": ".",
    "pf.showMore": "Erfahre mehr",
    "maps1": "Karten und Analysen",
    "maps2": " bietet unterschiedliche Sichten auf und Statistiken über Deine eigenen Fahrten. In unterschiedlichen ",
    "maps3": "Karten",
    "maps4": ", die den Gesamtdatensatz oder einen Teilbereich aller Daten zeigt, kannst Du die Daten weiter explorieren und analysieren. Zur weiteren Analyse stehen unterschiedliche ",
    "maps5": "Bibliotheken und Tools in Github",
    "maps6": " zur Verfügung, z.B. ein Paket um die Daten in die Statistiksoftware R zu laden.",
    "src.cd1": "Alle Komponenten der enviroCar Plattform sind als ",
    "src.cd2": "Open Source auf Github",
    "src.cd3": " verfügbar und können genutzt und erweitert werden. ",
    "src.doc1": "Dokumentation",
    "src.doc2": "Die API des enviroCar Servers unterstützt den selektiven Zugriff auf anonymisierte Messfahrten (Tracks). Du kannst per HTTP auf die Tracks, die Messungen und zugehörige Statistiken zugreifen. Für die Selektion können räumliche und zeitliche Filter verwendet werden.Eine detaillierte Beschreibung der API findest Du ",
    "env_server_title": "Server",
    "env_server_text": "Der Server ist in Java implementiert. Er nutzt MongoDB und folgt einem JSON schema.",
    "env_website_title": "Webseite",
    "env_website_text": "Die Webseite basiert auf HTML, CSS, und javascript. Javascript wird durch jQuery erweitert. Zum Layout wird Bootstrap verwendet.",
    "env_app_title": "Android App",
    "env_app_text": "Die Android App ist in Java implementiert. Die Software nutzt das gradle build System. Das Layout folgt den Material Design Guidelines.",
    "env_webapp_title": "Angular Webapp",
    "env_webapp_text": "Die Webapp basiert auf HTML, CSS, und javascript. Javascript wird durch AngularJS erweitert. Das Layout ist mit Angular Material entworfen.",
    "map1": "Aggregierte Karten",
    "map2": "Hot-Spot Analysen",
    "map3": "enviroCar Tracks analysieren mit R",
    "map4": "interaktive Karten mit ArcGIS online",

    "rsc1": "Die enviroCar Plattform dient 52°North als Forschungsorganisation und ihren Forschungspartner auch als Testbed für unterschiedliche Forschungsthemen. Unsere aktuelle Forschungsagenda sieht folgende Themen vor:",
    "rsc2": "Entwicklung und Erprobung neuartiger ICT Tools zur Unterstützung von Citizen Science Prozessen",
    "rsc3": "Entwicklung neuer Methoden zur Analyse von Extended Floating Car Data (X-FCD)",
    "rsc4": "Incentivierung von Beitragenden",
    "rsc5": "Reproduzierbarkeit der Analysen",
    "rsc6": "Austausch/Wiederverwendung von Analysewerkzeugen",
    "rsc7": "Speicherung und Zusammenführung großer Datenmengen mit unterschiedlicher räumlicher und zeitlicher Auflösung",
    "rsc8": "Wir sind immer offen für neue Forschungskooperationen. Interesse? Kontakt: ",
    "rsc.pb1": "Publikationen",

    "about1": "Über Uns",
    "about2": "Projektpartner",
    "about3": "Technische Universität Dresden - Professur für Geoinformatik",
    "about4": "Fachbereich Geodäsie der Hochschule Bochum",
    "about5": "beratende Ingenieure für Verkehrswesen vom Traffic System Consulting",
    "about6": "Das enviroCar Projekt wird durch das Unternehmen ",
    "about7": "Esri - Environmental System Research Institute - ",
    "about8": "als Global Sponsor unterstütz (Esri Inc, Esri Deutschland).",
    "about9": "Das enviroCar Projekt ist offen für weitere Projektpartner, Forscher und Entwickler. ",
    "about10": "Kontakt: ",

    "terms1": "Nutzungsbedingungen",
    "terms2": "1. Umgang mit Nutzer-Daten",
    "terms3": "Bei der Benutzung der enviroCar Webseite wird die IP-Adresse des Nutzers für einen limitierten Zeitraum im Zugangs- und Fehler-Protokoll des enviroCar Servers gespeichert.",
    "terms4": "Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Daten gesammelt und so lange gespeichert werden, bis Sie als Nutzer Ihren Benutzernamen wieder löschen:",
    "terms5": "Der selbst gewählte Benutzername",
    "terms6": "Die angegebene E-Mail-Adresse",
    "terms7": "Das angegebene Passwort",
    "terms8": "Die Benutzernamen der Personen, die Sie als Freunde hinzugefügt haben",
    "terms9": "Die Namen der Gruppen, deren Mitglied Sie geworden sind",
    "terms10": "Weitere freiwillige Angaben, sofern Sie diese gemacht haben:",
    "terms11": "Vorname, Nachname",
    "terms12": "Land und Ort, in dem sie leben",
    "terms13": "Ihre Webseite",
    "terms14": "Ihr Geschlecht",
    "terms15": "Die bevorzugte Sprache für die Nutzung der enviroCar Webseite",
    "terms16": "Weitere Informationen, die Sie ggf als Freitextfeld eingegeben haben",
    "terms17": "2. Speicherung von Daten während der Fahrt",
    "terms18": "Im Rahmen der von Ihnen durchgeführten Messfahrten (nach dem Drücken des „AUFZEICHNUNG STARTEN“-Knopfes bis zum Drücken des „AUFZEICHNUNG BEENDEN“-Knopfes) werden folgende Daten aufgenommen und gespeichert:",
    "terms19": "Ort der Messung",
    "terms20": "Datum und Uhrzeit der Messung",
    "terms21": "Gemessene Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise Geschwindigkeit, Umdrehungen pro Minute, Gaspedal-Stellung",
    "terms22": "Daraus abgeleitete Daten, wie beispielsweise Kraftstoffverbrauch, CO2-Emission",
    "terms23": "Diese Daten werden intern über eine verschlüsselte Kennung mit Ihren Benutzerdaten gekoppelt, So dass Sie sowohl in der enviroCar App, als auch in der WebSite in der Lage sind, Ihre eigenen Daten zu betrachten. Die Kommunikation zwischen der enviroCar App, dem enviroCar Server und der enviroCar WebSite ist verschlüsselt, so dass Dritte keinen Zugang zu Ihren Daten haben.",
    "tms.3a": "3. Hochladen von Daten auf den enviroCar Server",
    "tms.3b": "Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: “Daten als Open Data hochladen”) erklären Sie sich einverstanden, dass die gemessenen Daten anonymisiert als Open Data publiziert und nach Maßgabe der Open Data License (ODbL) von Dritten genutzt werden dürfen. Daten, die vom enviroCar Server heruntergeladen werden, enthalten keine Verweise auf den Benutzer, der diese Daten erzeugt hat. In den Einstellungen der enviroCar App haben Sie zudem die Möglichkeit, Beginn und Ende der Tracks zu beschneiden, so dass der Start- und Zielort Ihrer Tracks verschleiert sind.",
    "tms.lz1": "4. Lizenzierung der gemessenen Daten",
    "tms.lz2": "Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: “Fahrt als Open Data hochladen”) und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt:",
    "tms.lz3": " Es ist erlaubt, die Daten dieser Datenbank zu kopieren und zu verteilen, neue Daten aus dieser Datenbank abzuleiten.",
    "tms.lz4": " Bei der Weitergabe der Daten an Dritte ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form “Quelle: 52°North enviroCar Server”). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Wenn die abgeleitete Datenbank verteilt wird, darf sie nicht durch DRM-Maßnahmen (Digital Rights Management) geschützt werden, sofern sie nicht gleichzeitig auch als DRM-freie Version verfügbar ist.",
    "tms.ck1": "5. Nutzung von Cookies",
    "tms.ck2": "Durch die Nutzung dieser Webseite erklären Sie sich mit der Nutzung von Cookies einverstanden. Der Cookie speichert eine Kombination aus Zahlen und Buchstaben, zur Identifikation des Nutzers im Rahmen einer Browser-Sitzung. Diese Cookies werden ausschließlich dazu verwendet, das Einloggen für den Service und die Sprachauswahl zu unterstützen. Unsere Cookies sind nur für die Dauer einer (1) Browsersitzung gültig.",

    "datap1": "Datenschutzerklärung",
    "datap2": "Die Nutzung der enviroCar.org Website sowie der enviroCar App erfordert das Erheben, Verarbeiten und Speichern von personenbezogende Daten. PersonenbezogeneDaten sind die Daten, welche direkten oder indirekten Rückschluss auf die Identität einer Person zulassen (z.B. Name, E-Mail Adresse, IP-Adresse, Telefonnummer, etc.).",
    "datap3": "Wir sind uns unserer Verantwortung zum Schutze Ihrer personenbezogenen Daten bewusst und behandeln diese vertraulich und gemäß der aktuellen Datenschutzvorschriften. Wir möchten im folgenden Auskunft darüber geben, welche Daten wir genau erheben, wie und zu welchem Zweck wir diese verwenden.",
    "datap1a": "Verantwortliche Stelle",
    "datap2a": "Die zur Datenverarbeitung verantwortliche Stelle ist",
    "datap3a": "Gesetzlicher Vertreter (Geschäftsführung):",
    "datap1b": "Kontakt Datenschutzbeauftragte/r",
    "datap2b": "Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt. Bei Fragen oder Anmerkungen bzgl. Erhebung und Verarbeitung Ihrer personenbezogenen Daten, wenden Sie sich bitte an",
    "datap3b": "Telefon",
    "datap1c": "Betroffenenrechte",
    "datap2c": "Als betroffene Person haben Sie das Recht, auf Anfrage Auskunft darüber zu erhalten, welche Art von personenbezogenen Daten über Sie gespeichert sind und für welchen Zweck sie verwendet werden. Außerdem haben Sie ein Recht auf Berichtigung oder Löschung Ihrer personenbezogenen Daten oder auf Einschränkung der Verarbeitung sowie ein Widerspruchsrechts gegen diese Verarbeitung. Der Widerspruch kann sich auch nur auf bestimmte Verarbeitung Ihrer personenbezogenen Daten beziehen.",
    "datap3c": "Sie können der Verwendung Ihrer personenbezogenen Daten jederzeit schriftlich oder per E-Mail an privacy@52north.org widersprechen.",
    "datap4c": "Sie haben auch das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Auf Ihren Wunsch hin werden wir diese an einen anderen Verantwortlichen übermitteln, soweit dies technisch machbar ist.",
    "datap5c": "Im Fall, dass Sie sich in Ihren Rechten nicht ausreichend durch unser Unternehmen unterstützt fühlen, besteht ein Beschwerderecht bei einer Aufsichtsbehörde..",
    "datap1d": "Zugriff auf die Website und Web-Dienste",
    "datap2d": "Jeder Zugriff auf unser Webangebot wird in Log-Dateien gespeichert. Die Informationen, die hierbei erhoben werden sind all jene, die über den Browser automatisch an uns übermittelt werden:",
    "datap3d": "Art des browsers und version",
    "datap4d": "Betriebssystem",
    "datap5d": "Referrer",
    "datap6d": "Hostname des zugreifenden Endgeräts",
    "datap7d": "Uhrzeit der Anfrage",
    "datap8d": "IP-Adresse",
    "datap9d": "Die Daten werden für statistische Zwecke, sowie zum Zweck der Sicherung, Optimierung und Entstörung unseres Webangebots verwendet. Eine personenbezogene Auswertung oder Profilbildung erfolgt nicht.",
    "datap10d": "Wir behalten uns vor, Ihre Zugriffsdaten bei Angriffen oder sonstiger rechtswidriger Nutzung auszuwerten.",
    "datap1e": "Nutzerprofil",
    "datap2e": "Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Daten gesammelt und so lange gespeichert werden, bis Ihr Account wieder gelöscht wird:",
    "datap3e": "Der selbst gewählte Benutzername",
    "datap4e": "Die angegebene E-Mail-Adresse",
    "datap5e": "Das angegebene Passwort (verschlüsselt)",
    "datap6e": "Die Benutzernamen der Personen, die Sie als Freunde hinzugefügt haben",
    "datap7e": "Die Namen der Gruppen, deren Mitglied Sie geworden sind",
    "datap8e": "Weitere freiwillige Angaben, sofern Sie diese gemacht haben:",
    "datap9e": "Vorname, Nachname",
    "datap10e": "Land und Ort, in dem sie leben",
    "datap11e": "Ihre Webseite",
    "datap12e": "Ihr Geschlecht",
    "datap13e": "Die bevorzugte Sprache für die Nutzung der enviroCar.org Webseite",
    "datap14e": "Weitere Informationen, die Sie ggf als Freitextfeld eingegeben haben",
    "datap15e": "Sinn und Zweck dieser Daten ist die Erstellung eines Nutzerprofils, mit welchem der/die NutzerIn in der enviroCar-Community wahrgenommen wird.",
    "datap1f": "Erfassung von Mobilitätsdaten",
    "datap2f": "1. Innerhalb der App (während der Fahrt)",
    "datap3f": "Im Rahmen der von Ihnen durchgeführten Messfahrten (nach dem Drücken des \"AUFZEICHNUNG STARTEN\"-Knopfes bis zum Drücken des \"AUFZEICHNUNG BEENDEN\"-Knopfes) werden folgende Daten aufgenommen und gespeichert:",
    "datap4f": "Ort der Messung",
    "datap5f": "Datum und Uhrzeit der Messung",
    "datap6f": "Gemessene Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise Geschwindigkeit, Umdrehungen pro Minute, Gaspedal-Stellung",
    "datap7f": "Daraus abgeleitete Daten, wie beispielsweise Kraftstoffverbrauch, CO2-Emission",
    "datap8f": "Sinn und Zweck dieser Daten dient der Erfassung Ihrer Mobilitätsdaten als zusammenhängende Tracks. Nach der Fahrt können Sie diese auf die enviroCar Server hochladen, und somit zu den Fahrten in Ihrem Profil hinzufügen.",
    "datap9f": "Diese Daten werden intern über eine verschlüsselte Kennung mit Ihren Benutzerdaten gekoppelt, so dass Sie sowohl in der enviroCar App, als auch in der Website in der Lage sind, Ihre eigenen Daten zu betrachten. Die Kommunikation zwischen der enviroCar App, dem enviroCar Server und der enviroCar.org Website ist verschlüsselt, so dass Dritte keinen Zugang zu Ihren Daten haben. ",
    "datap10f": "2. Auf dem Server (nach der Fahrt)",
    "datap11f": "Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: \"Daten als Open Data hochladen\") erklären Sie sich einverstanden, dass die gemessenen Daten anonymisiert als Open Data publiziert und nach Maßgabe der Open Data License (ODbL) von Dritten genutzt werden dürfen; z.B. die statistische Auswertung von historischen Daten zu wissenschaftlichen Zwecken.",
    "datap12f": "Daten, die vom enviroCar Server heruntergeladen werden, enthalten keine Verweise auf den Benutzer, der diese Daten erzeugt hat. In den Einstellungen der enviroCar App haben Sie zudem die Möglichkeit, Beginn und Ende der Tracks zu beschneiden, so dass der Start- und Zielort Ihrer Tracks verschleiert sind. ",
    "datap13f": "3. Nutzung der Mobilitätsdaten",
    "datap14f": "Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: \"Fahrt als Open Data hochladen\") und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt:Es ist erlaubt, die Daten dieser Datenbank zu kopieren und zu verteilen, neue Daten aus dieser Datenbank abzuleiten.",
    "datap15f": "Bei der Weitergabe der Daten an Dritte ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form \"Quelle: 52°North enviroCar Server\"). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Wenn die abgeleitete Datenbank verteilt wird, darf sie nicht durch DRM-Maßnahmen (Digital Rights Management) geschützt werden, sofern sie nicht gleichzeitig auch als DRM-freie Version verfügbar ist.",
    "datap1g": "Cookies",
    "datap2g": "Cookies sind kleine Textdateien, die durch den Browser auf Ihrem Endgerät abgelegt werden. Cookies ermöglichen die Wiedererkennung Ihres Browsers bei einem erneuten Besuch, indem der Browser die darin gespeicherte Information an die aufgerufene Webseite zurücksendet. Dies dient vor allem dazu, unser Webangebot nutzerfreundlicher, effektiver und sicherer zu machen.",
    "datap3g": "Ihr Browser bietet die Möglichkeit das Setzen von Cookies einzuschränken oder ganz zu verhindern. Auch das automatische Löschen von Cookies beim Schließen des Browsers kann aktiviert werden. Dies kann allerdings zu einer eingeschränkten Nutzbarkeit unseres Webangebots führen.",
    "datap1h": "Embedded Content",
    "datap2h": "1. YouTube",
    "datap3h": "Unsere Website bettet Inhalte der Seite YouTube (Google) via iframe ein. Betreiber der Seiten ist die ",
    "datap4h": "YouTube, LLC, 901 Cherry Ave., San Bruno, CA 94066, USA.",
    "datap5h": "Wenn Sie eine unserer, mit einem YouTube-iframe ausgestatteten Seiten besuchen, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Wenn Sie in Ihrem YouTube-Account eingeloggt sind, ermöglichen Sie YouTube, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen.",
    "datap6h": "Die Einbindung der Videos erfolgt mit \"Erweitertem Datenschutzmodus\", welcher (nach Google)erst Daten über die Besucher unserer Seite speichert, wenn diese das Video anklicken. Einflussund Einsicht auf die beschriebene Funktionsweise haben wir aber nicht.",
    "datap7h": "Die Nutzung von YouTube erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1f DSGVO dar.",
    "datap8h": "Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von YouTube unter: https://www.google.de/intl/de/policies/privacy.",
    "datap1i": "Externe Links",
    "datap2i": "Externe Links wurden von uns nach besten Wissen und größtmöglicher Sorgfalt erstellt. Sie stellen jedoch Zugang zu \"fremden Inhalten\" dar, auf welche enviroCar.org wenig bis keinen Einfluss hat. Für Schäden und Rechtsverletzungen aus der Nutzung oder Nichtnutzung \"fremder Inhalte\" haftet ausschließlich der jeweilige Anbieter der Seite, auf die verwiesen wurde.",
    "datap1j": "Inhalte auf externen Plattformen",
    "datap2j": "Neben dem selbst gehosteten Webangebot, bietet enviroCar.org Inhalte über sogenannte externe Plattformen an. Diese sind z.B. Github, Twitter, YouTube oder Facebook.",
    "datap3j": "Wir machen darauf aufmerksam, dass diese Plattformen die Daten ihrer Nutzerinnen und Nutzer entsprechend ihrer Datenschutzrichtlinien abspeichern und für ggf. auch für geschäftliche Zwecke nutzen. ",
    "datap4j": "enviroCar.org hat keinen Einfluss auf die Datenerhebung und deren weitere Verwendung durch die sozialen Netzwerke. So bestehen keine Erkenntnisse darüber, in welchem Umfang, an welchem Ort und für welche Dauer die Daten gespeichert werden, inwieweit die Netzwerke bestehenden Löschpflichten nachkommen, welche Auswertungen und Verknüpfungen mit den Daten vorgenommen werden und an wen die Daten weitergegeben werden. ",
    "datap1k": "Sonstiger Kontakt",
    "datap2k": "Wenn Sie neben unserem Webangebot Anfragen an uns richten (z.B. in Papier- oder elektronischer Form) werden wir Ihre übermittelten Daten zum Zweck der Korrespondenz mit Ihnen solange speichern, wie diese zur Bearbeitung und Beantwortung Ihres Anliegens benötigt werden. Eine Weitergabe an Dritte ohne Ihre Einwilligung erfolgt in keinem Fall.",
    "datap1l": "Änderungen der Datenschutzerklärung",
    "datap2l": "Aufgrund von technischen oder organisatorischen Weiterentwicklungen können Änderungen der Datenschutzerklärung notwendig werden. Daher werden wir von Zeit zu Zeit diese Datenschutzerklärung anpassen müssen, um stets den aktuellen gesetzlichen Vorgaben zu entsprechen. Die neue Datenschutzerklärung greift dann bei Ihrem nächsten Besuch auf unserem Angebot.",
    "datap1m": "Widerspruch gegen Werbe-Mails",
    "datap2m": "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.",

    "faq.q1": "Häufig gestellte Fragen",
    "faq.q2": "Wo bekomme ich einen OBD-II Adapter?",
    "faq.q3": "Wird mein Auto unterstützt?",
    "faq.q4": "Wie wird der Datenschutz berücksichtigt?",
    "faq.q5": "Wie kann ich als Entwickler zu enviroCar beitragen?",
    "faq.qo1": "Es gibt viele ODB-II-Adapter im Handel. Der Preis liegt zwischen 15 Euro für China-Importe bei eBay und Amazon und ca. 90-200 Euro für sehr hochwertige Systeme aus dem Fachhandel. ",
    "faq.qo2": "Zu beachten ist, dass in Europa bestimmte Zertifikate für den Handel von Systemen (EC) und für den Betrieb im fahrenden Fahrzeug (ECE) gesetzlich vorgeschrieben sind. Primär möchten wir auf den Bluetooth OBD-II Car Controller von Cartrend verweisen.",
    "faq.qo3": "Bitte beachte, dass wir das Funktionieren beliebiger Smartphone/Adapter-Kombinationen nicht garantieren können. Die enviroCar Community hat begonnen, eine ",
    "faq.qo4": "Liste getesteter Kombinationen",
    "faq.qo5": " im enviroCar wiki zu dokumentieren. Um diese Matrix weiter zu pflegen, bitten wir dich, im ",
    "faq.qo6": " über deine Erfahrungen zu berichten. Du kannst diesbezüglich auch gern eine Info an das ",
    "faq.qo7": "enviroCar Team bei 52°North",
    "faq.qo8": "senden. ",
    "faq.qo9": "Das Vorhandensein der OBD-II Schnittstelle in Fahrzeugen ist gesetzlich vorgeschrieben.",
    "faq.qo10": "In den USA:",
    "faq.qo11": "ab dem Baujahr 01.01.1996",
    "faq.qo12": "In Europa:",
    "faq.qo13": "Benzinfahrzeuge ab Baujahr 01.01.2001 und EURO-3 Norm (oder besser)",
    "faq.qo14": "Dieselfahrzeuge ab Baujahr 01.01.2003",
    "faq.qo15": "LKWs ab Baujahr 01.01.2005",
    "faq.qo16": "Wie wird der Datenschutz berücksichtigt?",
    "faq.qo17": "Die zum enviroCar Server hochgeladenen Daten sind durch eine Reihe von Maßnahmen vor unbefugten Zugriffen gesichert. Nur du und die von dir als “Freunde” hinzugefügten Nutzer erhalten Zugriff auf deine Track-Daten. Dies setzt voraus, dass du dich per Passwort authentifizieren kannst. ",
    "faq.qo18": "Um die Analyse der Daten zu ermöglichen, können die Tracks auch von anderen in anonymisierter Form heruntergeladen werden. Verweise auf den Autor sind hierbei nicht mehr enthalten, d.h. es ist später nicht mehr möglich festzustellen, ob zwei Messfahrten vom selben Nutzer stammen. Die Kommunikation zwischen Website/App und dem enviroCar Server erfolgt in verschlüsselter Form. ",
    "faq.qo19": "Weiterhin unterstützt die App die Verschleierung von Start und Ziel Deiner Messfahrten. Sofern du diese Funktion in der App nicht explizit deaktivierst, werden die ersten und letzten 250 Meter einer jeden Messfahrt abgeschnitten - mindestens aber die Strecken, die in der ersten und letzten Minute des jeweiligen Messvorganges gefahren wurden. So können sie verhindern, dass Messfahrten mit häufig angefahrenen Privat- oder Geschäftsadressen in Verbindung gebracht werden.",
    "faq.qo20": "enviroCar ist ein Community-basiertes Vorhaben. Jeder ist herzlich eingeladen beizutragen! enviroCar ist vollständig open source - alle Komponenten sind über unser ",
    "faq.qo21": " verfügbar.",
    "faq.qo22": "Die offene ",
    "faq.qo23": " unterstützt den einfachen Zugriff auf Messfahrten im JSON-Format und als Linked Data. Die ODBL-lizensierten Daten sind öffentlich zugänglich und können frei genutzt werden, um Informationsprodukte wie Karten oder statistische Analysen zu erzeugen.",
    "faq.qo24": "Gerne kannst du das ",
    "faq.qo25": " kontaktieren, um weitere Fragen zu klären.",
    "faq.qo26": "enviroCar Team bei 52°North",

    "ipt1": "Impressum",
    "ipt2": "52° North Initiative for Geospatial Open Source Software GmbH",
    "ipt3": "Martin-Luther-King-Weg 24",
    "ipt4": "48155 Münster, Germany",
    "ipt5": "Telefon: +49 (0)251 396371-0",
    "ipt6": "Telefax: +49 (0)251 396371-11",
    "ipt7": "E-Mail: ",
    "ipt8": "Geschäftsführer: Prof. Dr. Albert Remke, Prof. Dr. Andreas Wytzisk-Arens",
    "ipt9": "USt.-ID-Nr. DE253303206",
    "ipt10": "Handelsregister: Amtsgericht Münster HRB 10849",
    "ipt11": "Inhalt",
    "ipt12": "Das Projektteam von enviroCar versucht mit bestem Wissen und Gewissen die Inhalte dieser Website aktuell, vollständig und korrekt zu halten. Trotzdem sind Fehler nicht auszuschließen. Das enviroCar Projekt übernimmt keinerlei Verantwortung für Aktualität, Genauigkeit oder Vollständigkeit der auf dieser Webseite dargestellten Inhalte, es sei denn der Fehler sei unter Absicht oder aufgrund grober Fahrlässigkeit entstanden.",
    "ipt13": "Urheberrecht",
    "ipt14": "Alle Grafiken dieser Webseite sind lizenziert als ",
    "ipt15": ", es sei denn eine andere Lizenz wurde genannt. Alle Texte dieser Website sind lizenziert als ",
    "ipt16": ", es sei denn eine andere Lizenz wurde genannt. Alle Daten die über die enviroCar API abrufbar sind, sind lizenziert unter der ",

    "ud1": "In Wartung...",
    "ud2": "Wir arbeiten noch an den letzten offenen Punkten bzgl. der DSGVO.",
    "ud3": "Wir danken für Ihr Verständnis.", 






                                                "touTitle": "Allgemeine Nutzungsbedingungen", 

    "touPara1": "enviroCar ist eine offene Citizen Science Plattform, die es Bürgern, Wissenschaftlern, und Verkehrsingenieuren ermöglicht, Daten fahrender Fahrzeuge zusammenzutragen und mit Hilfe dieser Daten Fragen zur Effizienz und Nachhaltigkeit des Verkehrsgeschehens zu beantworten. Die enviroCar Webseiten und Services werden von der 52°North, Initiative for Geospatial Open Source Software GmbH, Martin-Luther-King-Weg 24, 48155 Münster, Deutschland, betrieben",
    "touPara2": "Nachfolgend finden Sie die Allgemeinen Nutzungsbedingungen der enviroCar Webseiten und Services. Diese werden von Zeit zu Zeit aktualisiert. Mit der Nutzung der enviroCar Webseiten akzeptieren Sie die jeweils aktuelle Fassung der allgemeinen Nutzungsbedingungen, auch wenn keine ausdrückliche Einwilligung abgefragt wird. Erfüllungsort und Gerichtsstand ist Münster in Nordrhein-Westfalen, Deutschland.",
    "touPara3": "Wenn Sie die Leistungen und Funktionen der Plattform nutzen möchten, die nur für registrierte Nutzer zugänglich sind, müssen sie zusätzlich den Besonderen Nutzungsbedingungen (siehe unten 'Besondere Nutzungsbestimmungen') zustimmen. Dies erfolgt im Zuge der Registrierung und später bei Änderungen der besonderen Nutzungsbedingungen.",
    


                    "touSecTitle1": "Haftung und Gewährleistung",

    "touPara4": "Es besteht kein grundsätzlichen Anspruch auf die Nutzung der enviroCar Websites und Services. Wartungsarbeiten oder technische Probleme können dazu führen, dass sie nicht verfügbar sind.",
    "touPara5": "Auch kann trotz aller Bemühungen und Sicherheitsvorrichtungen nicht zu 100%  ausgeschlossen werden, dass durch die Nutzung der Angebote Schäden entstehen, z.B. bei Cyberangriffen und Missbrauch unserer technischen Anlagen durch Dritte. 52°North und seine vertreter haften nicht für jegliche Schäden, die aus der Nutzung der enviroCar Webseiten und Services entstehen, sofern sie nicht auf Vorsatz oder grobe Fahrlässigkeit zurückzuführen sind. Bei Verletzung des Lebens, des Körpers oder der Gesundheit schließen wir die Haftung auch für einfache Fahrlässigkeit nicht grundsätzlich aus.",
    "touPara6": "Wir übernehmen keine Gewähr für die Aktualität, Richtigkeit, Vollständigkeit oder Nutzbarkeit der Daten und Inhalte der enviroCar Webseiten und Services. Jegliche Verwendung geschieht auf eigenes Risiko.",
    "touPara7": "52°North haftet nicht für fremde Inhalte, die über die enviroCar Webseite erreichbar sind - beispielsweise durch Links auf fremde Internetseiten. Wir distanzieren uns in jedem Fall von allen Inhalten, die straf- oder haftungsrechtliche Relevanz haben oder gegen gute Sitten verstoßen. Sobald wir Hinweise auf entsprechende Inhalte erhalten, werden wir diese umgehend  aus den enviroCar Webseiten und Services entfernen.",
    


                    "touTitleDataP": "Datenschutz",

    "touTitleDataPP1":"52°North nimmt Ihre Belange zum Schutz personenbezogener Daten sehr ernst. Über unsere Datenschutzpolitik für die enviroCar Webseiten und Services informieren wir in der ",
    "LinkDatenschutzerklärung":"enviroCar Datenschutzerklärung",



                    "touTitleKontakt":"Kontakt",

    "touTitleKontaktP1":"Bei Fragen oder Kommentaren bezüglich der Allgemeinen Nutzungsbedingungen für die enviroCar Webseiten und Services nehmen Sie gern per Mail Kontakt mit uns auf: ",
    "touTitleKontaktP2":"Die Übersendung von Werbe- und Informationsmaterialien ist nicht erlaubt, sofern diese nicht ausdrücklich angefordert wurde. Im Falle der unverlangten Zusendung behalten wir uns rechtliche Schritte vor.",

    




    
                                                "touTitle2":"Besondere Nutzungsbedingungen",

    "touPara8":"enviroCar ist eine offene Citizen Science Plattform, die es Bürgern, Wissenschaftlern, und Verkehrsingenieuren ermöglicht, Daten fahrender Fahrzeuge zusammenzutragen und mit Hilfe dieser Daten Fragen zur Effizienz und Nachhaltigkeit des Verkehrsgeschehens zu beantworten.",
    "touPara9": "Die enviroCar Webseiten und Services werden von der 52°North, Initiative for Geospatial Open Source Software GmbH, Martin-Luther-King-Weg 24, 48155 Münster, Deutschland, betrieben.",
    "touPara10":"Wir freuen uns sehr über Ihr Interesse und Ihre  Bereitschaft, mit eigenen Daten zu dieser Citizen Science Plattform beizutragen. Die Besonderen Nutzungsbedingungen dienen dazu, einen klaren rechtlichen und organisatorischen Rahmen für die Nutzung der Dienste und für die Bereitstellung ihrer Fahrdaten zu  vereinbaren.",
    "touPara11": "Die Bestätigung der Besonderen Nutzungsbedingungen und die Bestätigung der Datenschutzerklärung sind daher Voraussetzung für die Nutzung der Funktionen und Inhalte der enviroCar Webseiten und Services, für die eine Registrierung auf der enviroCar Plattform erforderlich ist.", 
        "touAufz1":"Dies betrifft:",
            "touAufz1.1": "die enviroCar Mobile App für Android Smartphones",
            "touAufz1.2":"die enviroCar WebApp",
            "touAufz1.3":"den personalisierten Zugriff auf die enviroCar Server", 
    "touPara12":"Die Besonderen Nutzungsbedingungen ergänzen die Allgemeinen Nutzungsbedingungen, die bei allen Nutzungen der enviroCar Webseiten und Services zu beachten sind.",
    "touPara13": "Wir werden die Besonderen Nutzungsbedingungen und auch die Datenschutzerklärung von Zeit zu Zeit aktualisieren, um neue Erfordernisse und Erkenntnisse zu berücksichtigen und um die Vereinbarungen zur Nutzung der enviroCar Webseiten und Services so klar wie möglich zu gestalten.",
    "touPara14": "Die Bestätigung der Besonderen Nutzungsbedingungen und die Einwilligung zur zweckgebundenen Speicherung und Verarbeitung personenbezogener Daten werden im Zuge der Registrierung und später auch für alle aktualisierten Fassungen dieser Dokumente abgefragt.",
    "touPara15.1": "Sie haben jederzeit die Möglichkeit, die Bestätigung der Besonderen Nutzungsbedingungen per Mail an ",
    "touPara15.2":"zu widerrufen. Mit dem Widerruf erlischt für Sie auch das Recht, diejenigen Funktionen und Inhalte der enviroCar Plattform zu nutzen, die registrierten Nutzern vorbehalten und damit an die Bestätigung der Besonderen Nutzungsbedingungen gebunden sind.",
        "Aufz2.1": "Sofern Sie",
            "Aufz2a": "Ihre Zustimmung zu den Besonderen Nutzungsbedingungen oder der Datenschutzerklärung widerrufen oder",
            "Aufz2b": "bei einer späteren Aktualisierung der Speziellen Nutzungsbedingungen oder der Datenschutzerklärung ihre Zustimmung nicht erteilen",
            "Aufz2.2":"wird Ihr Account solange gesperrt, bis der Widerruf aufgehoben oder die erforderliche Zustimmung erteilt ist. Dies ist erforderlich, da es ohne Ihre Zustimmung zwischen Ihnen und uns keine verbindliche Vereinbarung über die weitere Nutzung der enviroCar Plattform gibt. Die Sperrung des Accounts kann jederzeit aufgehoben werden, wenn eine solche Vereinbarung wieder zustande kommt (z.B. durch die Klärung von Fragen oder durch Anpassung und Bestätigung aktualisierter Nutzungsbedingungen).",    
    "touPara16":"Sofern Sie Ihren gesperrten Account nicht innerhalb von drei Monaten wieder reaktivieren, werden Ihre Account-Daten permanent gelöscht. Die von Ihnen unter der ODbL-Lizenz als Open Data publizierten Fahrdaten verbleiben dabei im System. ",


    
                    "touSecTitle2":"Einrichten Ihres persönlichen Accounts",

    "touPara17": "Sie können sich selbst mit Hilfe der enviorCar Smartphone App oder der enviroCar WebApp als enviroCar Nutzer registrieren und dabei Ihren eigenen persönlichen “Account” erzeugen. Die Registrierung ist nur für natürliche Personen, nicht für Rechtspersonen wie z.B. Unternehmen, Universitäten oder andere Körperschaften des öffentlichen Rechts erlaubt. Die mit der Registrierung Ihres persönlichen Accounts verbundenen Rechte und Pflichten dürfen nicht auf andere Personen übertragen werden.",
    "touPara18":"Wenn Sie die enviroCar Websites oder Dienste für ein Unternehmen oder eine Organisation nutzen, erklären Sie mit Ihrer Zustimmung zu diesen Besonderen Nutzungsbedingungen verbindlich, dass das Unternehmen oder die Organisation, für die Sie als Vertreter tätig sind, diese Nutzungsbedingungen ebenfalls akzeptiert.",
    "touPara19":"Der eingerichtete Account ermöglicht es uns, Ihnen den Zugriff auf Ihre eigenen Fahrdaten zu gewähren, so dass sie diese verwalten und analysieren können. ",
    "touPara20":"Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Account-Informationen erfasst und so lange gespeichert, bis der Account wieder gelöscht wird:",
        "Aufz3":"Pflichtangaben",
            "Aufz3.1":"Ihr selbst gewählter Benutzername (Pseudonym)",
            "Aufz3.2": "Die angegebene E-Mail-Adresse",
            "Aufz3.3": "Das angegebene Passwort (verschlüsselt)",
        "Aufz4":"Optionale Angaben",
            "Aufz4.1":"Vorname, Nachname",
            "Aufz4.2": "Land, in dem sie leben",
            "Aufz4.3": "Geschlecht",
            "Aufz4.4": "Geburtsdatum",
            "Aufz4.5": "bevorzugte Sprache für enviroCar",
    "touPara21":"Zusätzlich werden die Versionsnummern der Nutzungsbedingungen und der Datenschutzerklärung gespeichert, denen Sie zugestimmt haben.",



                    "touSecTitle3":"Erfassung und Publikation von Messfahrten",

    "touSecTitle3suba": "a) Erfassung von Messfahrten mit Hilfe der Smartphone App",
        "Aufz5": "Die enviroCar Smartphone App ermöglicht es Ihnen, Ihre Fahrdaten aufzuzeichnen und als Open Data zu publizieren. Bei der Aufzeichnung Ihrer Messfahrten werden folgende Daten mit dem Smartphone aufgenommen und gespeichert:",
            "Aufz5.1":"Datum und Uhrzeit der Messung",
            "Aufz5.2":"GPS-Position, GPS-Geschwindigkeit, GPS-Bewegungsrichtung, Kennwerte zur Messqualität (HDOP, PDOP, VDOP)",
            "Aufz5.3":"Verweis auf den verwendeten Fahrzeugtyp: Fahrzeughersteller, Modell, Baujahr, Hubraum, Treibstoffart",
            "Aufz5.4":"Technische Daten aus der Motorsteuerung Ihres Fahrzeuges, wie beispielsweise: Geschwindigkeit, Umdrehungen pro Minute, Motorlast, Luftmassenstrom, Einlassdruck, Einlasstemperatur, Trimmung der Kraftstoffzufuhr, Gaspedal-Stellung, Messwerte der Lambda Sonde",
            "Aufz5.5":"Daraus abgeleitete Daten, wie z.B.: Kraftstoffverbrauch, CO2-Emission",
    "touPara22":"Die Daten stehen Ihnen auf dem Smartphone für eigene Analysen zur Verfügung.",
        "touSecTitle3subb": "b) Publikation der Daten mit Hilfe der Smartphone App und Nutzung der Daten auf dem enviroCar Server",
            "touPara23":"Mit dem Hochladen von Daten aus der enviroCar App auf den enviroCar Server (Option: Daten als Open Data hochladen) erklären Sie sich einverstanden, dass die von Ihnen erfassten Messfahrten in anonymer Form als Open Data publiziert und nach Maßgabe der Open Database License (ODbL) von uns wie auch von Dritten genutzt werden dürfen. Für weitere Informationen nutzen sie bitte den folgenden Link:",
            "touPara24":"Durch die Veröffentlichung der Daten tragen Sie dazu bei, dass Wissenschaftler und Verkehrsplaner wichtige Datengrundlagen für Ihre Arbeit erhalten. Gleichzeitig entsteht beim Hochladen für Sie selbst die Möglichkeit, die erweiterten Fähigkeiten der enviroCar-Plattform für die Analyse Ihrer Daten zu nutzen.",
            "touPara25":"Ihr enviroCar Account enthält einen Verweis auf alle Fahrten, die Sie als Open Data publiziert haben. Auf diese Weise haben Sie die Möglichkeit, ihre eigenen Daten zu verwalten und mit den Mitteln der Plattform zu analysieren. Sie habe jederzeit die Möglichkeit, einzelne oder alle Ihrer Messfahrten von der enviroCar Plattform zu löschen. Sie haben auch die Möglichkeit, Ihren Account zu löschen. Alle Messfahrten, die von Dritten bereits als Open Data heruntergeladen wurden, können von diesen allerdings weiterhin nach Maßgabe der ODbL genutzt werden.",  
        "touSecTitle3subc": "c) Nutzung der publizierten Daten durch Dritte",
            "touPara26":"Die Daten, die Sie auf den enviroCar Server hochgeladen haben (Option: Fahrt als Open Data hochladen) und die von dort über verschiedene Schnittstellen abrufbar sind, dürfen von Dritten nach Maßgabe der Open Database License (ODbL) genutzt werden. Das heißt: Es ist erlaubt, die Daten dieser Datenbank zu kopieren, weiterzugeben und neue Daten aus dieser Datenbank abzuleiten.",
            "touPara27":"Bei der Weitergabe der Daten ist anzugeben, woher die Daten stammen (Benennung der Quelle in der Form Quelle: enviroCar contributors). Jede kopierte, veränderte oder ergänzte Fassung der Datenbank muss selbst ebenfalls nach Maßgabe der ODbL zugänglich gemacht werden. Der verbindliche Wortlaut der ODbL findet sich hier:",
            "touPara28":"Die Messfahrten, die Sie als Open Data publizieren, enthalten keinen Verweis auf Ihren Account, so dass andere Nutzer keine Information über diese Beziehung haben. Hierbei ist zu beachten, dass Messfahrten auch ohne diese Information Rückschlüsse auf den Autor zulassen, wenn die Daten selbst eine so individuelle Charakteristik aufweisen, dass eine Beziehung zu bestimmten Personen nahe liegt. Dies ist beispielsweise dann der Fall, wenn ein seltener Fahrzeugtyp stets zwischen dem Wohn- und Arbeitsort einer Person bewegt wird und diese Person bekanntermaßen über ein Fahrzeug diesen Typs verfügt. Um solche Zuordnungen zu erschweren steht Ihnen die Möglichkeit zur Verfügung, Beginn und Ende der Messfahrten um eine bestimmte Strecke oder Fahrtdauer zu kürzen.",
   
    

                    "touSecTitle4":"Löschen Ihres Accounts",

    "touPara29":"Sie können Ihren enviroCar-Account jederzeit löschen. Sofern Sie möchten, dass hierbei neben den Account Daten (siehe oben: Nutzername, eMail-Adresse, ..) auch die Fahrzeugbeschreibungen und Fahrdaten gelöscht werden, die sie als Open Data unter der ODbL-Lizenz publiziert haben, so werden wir auch diese aus dem System entfernen. Hierbei ist zu beachten, dass Daten, die bereits von Dritten als Open Data heruntergeladen wurden, weiterhin nach Maßgabe der ODbL genutzt und weiterverarbeitet werden können.",
    "touPara30":"Nach dem Löschen Ihres Accounts haben wir keine Möglichkeit mehr, die im System verbleibenden Fahrdaten Ihrer Person zuzuordnen und entsprechend zu verwalten.",
    


                    "touSecTitle42": "Bereitstellung von Fahrdaten aus Fremdsystemen",
                    
    "touPara49":"Der enviroCar-Server verfügt über eine technische Schnittstelle (API), die es ermöglicht, anonyme Fahrdaten aus Fremdsystemen nach Maßgabe der ODbL [Link] als Open Data auf den enviroCar-Server zu laden.",
    "touPara50":"Das Hochladen von Daten mit Personenbezug (z.B. Namen der Fahrer oder Fahrzeughalter, Kennzeichen oder sonstige Identifikatoren, die es erlauben, einen direkten Bezug zum Fahrer, Halter oder zum Fahrzeug herzustellen) sind untersagt.",
    "touPara51":"Mit der Anerkennung der Besonderen Nutzungsbedingen sichern Sie zu, dass Sie",
    "touPara511":"keine personenbezogenen Daten auf den enviroCar Server hochladen werden,",
    "touPara512":"über alle Rechte verfügen, die es Ihnen erlauben, die Daten Maßgabe der ODbL als open Data zu publizieren,",
    "touPara513":"52°North von allen Rechtsansprüchen Dritter freistellen, die im Zusammenhang mit den hochgeladenen Daten aus  der Verletzung von Urheberrechten oder aus der Verletzung des Schutzes personenbezogener Daten entstehen.",


                    "touSecTitle5": "Gewährleistung und Haftung",

    "touPara31":"Die enviorCar Websites und Services werden 'wie besehen' und 'wie verfügbar' bereitgestellt. Wir übernehmen keine Gewähr für die Aktualität, Richtigkeit, Vollständigkeit oder Nutzbarkeit der Daten und Inhalte der enviroCar Webseiten und Services.",
    "touPara32":"Es besteht kein grundsätzlichen Anspruch auf die Nutzung der enviroCar Websites und Services. Wartungsarbeiten oder technische Probleme können dazu führen, dass sie nicht verfügbar sind.",
    "touPara33": "52°North behält sich das Recht vor, die enviroCar Websites und Services oder Teile davon jederzeit mit oder ohne Vorankündigung zu ändern, auszusetzen oder ganz zu beenden. Sie sind sich bewusst, dass wir keine Gewährleistung für Schäden übernehmen, die Ihnen oder Dritten aus der Änderung, Aussetzung oder Beendigung von enviroCar Websites oder Services entstehen können. Wir empfehlen Ihnen daher, die enviroCar Plattform nicht als ausschließlichen Speicherort für Ihre Daten und Inhalte zu verwenden.",
    "touPara34":"Als 52°North sind wir nicht dafür verantwortlich, die Qualität der über die enviroCar-Websites und Services bereitgestellten Daten und Analysen zu prüfen oder eine bestimmte Qualität sicherzustellen. Wir können aber jederzeit Daten und Inhalte nach eigenem Ermessen aus der enviroCar Plattform entfernen, wenn wir der Ansicht sind, dass die Qualität der Daten den Zielen der Citizen Science Plattform entgegensteht.",
    "touPara35":"Soweit dies nach geltendem Recht zulässig ist, lehnt 52°North jegliche expliziten der stillschweigenden  Gewährleistungen ab, einschließlich der Gewährleistung des Betriebes der Plattform, der Qualität der Daten, Analysen und Visualisierungen oder deren Eignung für einen bestimmten Zweck.",
    "touPara36": "Auch kann trotz aller Bemühungen und Sicherheitsvorrichtungen nicht zu 100%  ausgeschlossen werden, dass durch die Nutzung der Angebote Schäden entstehen, z.B. bei Cyberangriffen und Missbrauch unserer technischen Anlagen durch Dritte. 52°North wendet wirtschaftlich angemessene Maßnahmen und Industriestandards an, um die Sicherheit der enviroCar Websites und Services zu gewährleisten. Trotz dieser Maßnahmen können wir nicht garantieren, dass Unbefugte unsere Sicherheitsmaßnahmen nicht umgehen können.", 
    "touPara37":"Ihr Zugriff auf einige unserer Websites, Dienste und Inhalte ist durch Kennwörter geschützt, die nur Ihnen zugänglich sind. Um die Sicherheit Ihrer Daten zu gewährleisten, müssen Sie Ihre Benutzernamen und Kennwörter streng vertraulich behandeln und dürfen sie nicht an Dritte weitergeben. Für Zugriffe auf unsere Websites und Dienste, die unter Verwendung Ihres Benutzernamens und Kennworts durchgeführt werden, bevor Sie uns über den Verlust der Vertraulichkeit Ihrer Kennwörter informiert haben, sind Sie allein verantwortlich.  Wenn Sie Kenntnis von einer Verletzung der Vertraulichkeit Ihres Passworts oder einer Sicherheitsverletzung der enviroCar Websites oder Services erhalten haben, müssen Sie uns daher umgehend in Kenntnis setzen.",
    "touPara38":"Sie sichern zu, dass Sie die enviroCar Websites und Services nicht verwenden, um gegen geltendes lokales, nationales oder internationales Recht zu verstoßen. Jegliche Verstöße gegen geltendes Recht und gegen die Regelungen der Besonderen Nutzungsbedingungen können zur umgehenden Sperrung ihres Accounts führen.",
    "touPara39":"Sie sichern zu, dass sie die enviroCar mobileApp nicht während der Fahrt bedienen, wenn Sie das Fahrzeug selbst führen. Den gesetzlichen Regelungen zum sicheren Betrieb von Fahrzeugen folgend und zu Ihrer eigenen Sicherheit ist dies ausdrücklich untersagt.",
    "touPara40":"Sie sichern zu, dass die Daten, die Sie als Open Data auf die enviroCar Plattform hochladen, von Ihnen selbst erfasst wurden und dass die Veröffentlichung als Open Data keine Persönlichkeits- oder Urheberrechte Dritter verletzt. Die Verletzung der Persönlichkeitsrechte Dritter ist beispielsweise dann gegeben, wenn Sie Fahrdaten in einem Fahrzeug erheben, ohne dass Sie das Fahrzeug selbst lenken und ohne dass Sie die explizite Einwilligung des Fahrzeuglenkers/der Fahrzeuglenkerin eingeholt haben, diese Daten als Open Data auf der enviroCar Plattform publizieren zu dürfen. In diesen Fällen halten Sie 52°North von jeglichen Rechts- und Schadenersatzansprüchen Dritter frei.",
    "touPara41":"Ansonsten stellen Sie Ihre Fahrzeugbeschreibungen und Fahrdaten soweit dies nach geltendem Recht zulässig ist, ohne jegliche ausdrückliche oder stillschweigende Gewährleistung zur Verfügung, einschließlich, jedoch nicht beschränkt auf, Garantien bezüglich der Eignung für einen bestimmten Zweck.",
    "touPara42":"Unter keinen Umständen haftet 52°North für jegliche Schäden, die aus der Nutzung der enviroCar WebSites und Services oder der darin enthaltenen Daten entstanden sind. Jegliche Verwendung geschieht auf eigenes Risiko.",
    "touPara43":"52°North haftet nicht für fremde Inhalte, die über die enviroCar Webseite erreichbar sind - beispielsweise durch Links auf fremde Internetseiten. Wir distanzieren uns in jedem Fall von allen Inhalten, die straf- oder haftungsrechtliche Relevanz haben oder gegen gute Sitten verstoßen. Sobald wir Hinweise auf entsprechende Inhalte erhalten, werden wir diese umgehend  aus den enviroCar Webseiten und Services entfernen.",
    


                    "touSecTitle6":"Sonstige Regelungen",

    "touPara44":"Sollte eine Bestimmung der Besonderen Nutzungsbedingungen  unwirksam sein, wird die Wirksamkeit der übrigen Bestimmungen davon nicht berührt. Die Parteien verpflichten sich, anstelle der unwirksamen Bestimmung eine dieser Bestimmung möglichst nahekommende wirksame Regelung zu treffen.",
    "touPara45":"Alle Nebenabreden, Änderungen oder Ergänzungen zu den Besonderen Nutzungsbedingungen  bedürfen zu ihrer Wirksamkeit der Schriftform.",
    "touPara46":"Erfüllungsort und Gerichtsstand ist Münster in Nordrhein-Westfalen, Deutschland.",
    "touPara47":"Bei Fragen oder Kommentaren bezüglich der Besonderen Nutzungsbedingungen für die enviroCar Webseiten und Services nehmen Sie gern per Mail Kontakt mit uns auf: ",    



                    "touSecTitle7":"Aktualität",

    "touPara48":"Die letzte Aktualisierung dieser Allgemeinen Nutzungsbedingungen erfolgte am 14. Juli 2019.",






                                                    "dsMainTitle":"Datenschutzerklärung",

    "dsPara1":"enviroCar ist eine offene Citizen Science Plattform, die es Bürgern, Wissenschaftlern, und Verkehrsingenieuren ermöglicht, Daten fahrender Fahrzeuge zusammenzutragen und mit Hilfe dieser Daten Fragen zur Effizienz und Nachhaltigkeit des Verkehrsgeschehens zu beantworten.",
    "dsPara2":"Die Nutzung der enviroCar.org Website sowie der enviroCar App erfordert das Erheben, Verarbeiten und Speichern von personenbezogenen Daten. ",
    "dsPara3":"Personenbezogene Daten sind Informationen, die in direktem oder indirektem Bezug zur Identität einer Person stehen (z.B. Name, E-Mail Adresse, IP-Adresse, etc.).",
    "dsPara4":"Wir sind uns unserer Verantwortung zum Schutze personenbezogener Daten bewusst und behandeln diese vertraulich und gemäß den aktuellen Datenschutzvorschriften. Wir möchten im folgenden Auskunft darüber geben, welche Daten wir genau erheben, wie und zu welchem Zweck wir diese verwenden.",
    


                    "dsSecTitle1":"Verantwortliche Stelle",

    "dsPara5":"Die zur Datenverarbeitung verantwortliche Stelle ist:",
    "verantwSt1":"52°North Initiative for Geospatial Open Source Software GmbH",
    "verantwSt2":"Martin-Luther-King Weg 24",
    "verantwSt3":"48155 Münster",
    "verantwSt4":"info@52north.org",
    "verantwSt5":"https://52north.org",
    "verantwSt6":"Gesetzlicher Vertreter (Geschäftsführung):",
    "verantwSt7":"Prof. Dr. Albert Remke",
    "verantwSt8":"Prof. Dr. Andreas Wytzisk-Arens",
    


                    "dsSecTitle2":"Kontakt Datenschutzbeauftragte/r",

    "dsPara6":"Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt. Bei Fragen oder Anmerkungen bzgl. der Erhebung und Verarbeitung Ihrer personenbezogenen Daten, wenden Sie sich bitte an:",
    "DSBeauftr1":"Henning Bredel",
    "DSBeauftr2":"E-Mail: privacy@52north.org",
    "DSBeauftr3":"Telefon: +49 251 396371 0",



                    "dsSecTitle3":"Ihr Recht auf Auskunft, Berichtigung, Sperrung, Löschung",

    "dsPara7":"Als betroffene Person haben Sie das Recht, auf Anfrage Auskunft darüber zu erhalten, welche Art von personenbezogenen Daten über Sie gespeichert sind und für welchen Zweck sie verwendet werden. Außerdem haben Sie ein Recht auf Berichtigung oder Löschung Ihrer personenbezogenen Daten oder auf Einschränkung der Verarbeitung sowie ein Widerspruchsrecht gegen diese Verarbeitung. Der Widerspruch kann sich auch nur auf eine bestimmte Verarbeitung oder Verwendung Ihrer personenbezogenen Daten beziehen.",
    "dsPara8":"Sie können der Verwendung Ihrer personenbezogenen Daten jederzeit schriftlich oder per E-Mail an privacy@52north.org widersprechen.",
    "dsPara9":"Sie haben auch das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Auf Ihren Wunsch hin werden wir diese auch an eine andere von Ihnen benannte  Stelle übermitteln, soweit dies technisch machbar ist.",
    "dsPara10":"Im Fall, dass Sie sich in Ihren Rechten nicht ausreichend durch unser Unternehmen unterstützt fühlen, haben Sie das Recht, sich mit einer Beschwerde an die Landesbeauftragten für Datenschutz und Informationsfreiheit Nordrhein-Westfalen (www.ldi.nrw.de) anzumelden.",



                    "dsSecTitle4":"Zugriff auf die Website und Web-Dienste",

    "dsPara11":"Jeder Zugriff auf unser Webangebot wird in Log-Dateien gespeichert. Die Informationen, die hierbei erhoben werden sind all jene, die über den Browser automatisch an uns übermittelt werden:", 
        "dsAufz1.1":"Besuchte Seite auf unserer Domain",
        "dsAufz1.2":"Datum und Uhrzeit der Anfrage",
        "dsAufz1.3":"Art des Browsers und Version",
        "dsAufz1.4":"verwendetes Betriebssystem",
        "dsAufz1.5":"Referrer URL",
        "dsAufz1.6":"Hostname des zugreifenden Endgeräts",
        "dsAufz1.7":"IP-Adresse",
    "dsPara13":"Die Daten werden für statistische Zwecke, sowie zum Zweck der Sicherung, Optimierung und Entstörung unseres Webangebots verwendet. Eine personenbezogene Auswertung oder Profilbildung erfolgt nicht.",
    "dsPara14":"Wir behalten uns vor, Ihre Zugriffsdaten bei Angriffen oder sonstiger rechtswidriger Nutzung auszuwerten.",



                    "dsSecTitle5":"Einrichten eines persönlichen Accounts",

    "dsPara15":"Sie können Sie sich mit Hilfe der enviorCar Smartphone App oder auf der enviroCar Website als Nutzer registrieren.  Bei der Registrierung und Nutzung der enviroCar-Dienste werden folgende Daten gesammelt und so lange gespeichert, bis Ihr Account wieder gelöscht wird:",
    "dsPara16":"Zusätzlich werden die Versionsnummern der Nutzungsbedingungen und der Datenschutzerklärung gespeichert, denen Sie zugestimmt haben.",
    "dsPara17":"Der Account ermöglicht es Ihnen, ihre eigenen Daten zu verwalten und zu analysieren. Die übrigen Angaben des Nutzerprofils geben uns darüber hinaus die Möglichkeit, eine aggregierte Nutzerstatistik zu erstellen und zu erfahren, wie sich die enviroCar-Community zusammensetzt. Die übermittelten Daten dienen ausschließlich diesem Zweck und werden von 52°North nicht an Dritte weitergegeben.",
    "dsPara18":"Die Kommunikation zwischen den Komponenten der enviroCar-Plattform ist verschlüsselt,  so dass Dritte keinen Zugang zu Ihren persönlichen Daten haben.",
    "dsPara19":"Im Falle wichtiger Änderungen, etwa aus technischen Gründen, informieren wir Sie per E-Mail. Die E-Mail wird an die Adresse versendet, die bei der Registrierung angegeben wurde.",
    "dsPara20":"Die Verarbeitung der bei der Registrierung eingegebenen Daten erfolgt auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Ein Widerruf Ihrer bereits erteilten Einwilligung ist jederzeit möglich. Für den Widerruf genügt eine formlose Mitteilung per E-Mail an enviroCar@52north.org. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.",    



                    "dsSecTitle6":"Erfassung und Publikation von Messfahrten",

    "ZusatzMessfahrtenerf":"Bei der Aufzeichnung Ihrer Messfahrten werden folgende Daten mit dem Smartphone aufgenommen und gespeichert:",
    
    "dsSecTitle7":"Cookies",
    "dsPara21":"Cookies werden von uns verwendet, um unsere Websites zu optimieren und die Nutzbarkeit zu verbessern.",
    "dsPara22":"Cookies sind kleine Textdateien, die von Ihrem Browser beim Besuch von Webseiten und Anwendungen gespeichert werden. Cookies werden von Ihrem Browser heruntergeladen, wenn Sie zum ersten Mal eine bestimmte Website besuchen. Wenn Sie diese Website mit demselben Gerät erneut besuchen, werden die im Cookie gespeicherten Daten an die Website zurückgesendet, auf der sie erstellt wurden. Die Website erkennt dann den Webbrowser, mit dem sie bereits aufgerufen wurde, und optimiert den für Sie angezeigten Inhalt entsprechend. Sie können in den Datenschutzeinstellungen Ihres Browsers festlegen, wie Websites Cookies verwenden dürfen (weitere Informationen zum Konfigurieren der Cookie-Einstellungen finden Sie in der Hilfefunktion Ihres Browsers). Wenn Sie Cookies ganz deaktivieren, funktionieren die enviroCar-Websites und -Anwendungen unter bestimmten Umständen möglicherweise nicht mehr richtig. Weitere Informationen zu Cookies finden Sie unter:",



                    "dsSecTitle8":"Nutzung externer Plattformen",

        "dsTitle8subA":"a) Github",
    "dsPara23":"Unsere Website verweist auf Software und Dokumentationen, die wir mit Hilfe des Online-Dienstes GitHub verwalten.",
    "dsPara24":"Anbieter ist GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, USA.",
    "dsPara25":"Wenn Sie die GitHub-Seiten besuchen, wird eine Verbindung zu den Servern von GitHub hergestellt. Dabei wird dem GitHub-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Zudem erlangt GitHub Ihre IP-Adresse. Dies gilt auch dann, wenn Sie nicht bei GitHub eingeloggt sind oder keinen Account bei GitHub besitzen. Diese Daten werden an den GitHub-Server in den USA übermittelt.",
    "dsPara26":"Wenn Sie in Ihrem GitHub-Account eingeloggt sind, ermöglichen Sie GitHub, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem GitHub-Account ausloggen.",
    "dsPara27":"Die Datenschutzerklärung von GitHub finden Sie hier:",
        "dsTitle8subB":"b) YouTube",
            "dsPara28":"Unsere Website bettet Inhalte der Seite YouTube (Google) via iframe ein. Betreiber der Seiten ist die",
            "dsPara29":"YouTube LLC, 901 Cherry Ave, San Bruno, CA 94066, USA",
            "dsPara30":"Wenn Sie eine unserer, mit einem YouTube-iframe ausgestatteten Seiten besuchen, wird eine Verbindung zu den Servern von YouTube hergestellt. Dabei wird dem YouTube-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Wenn Sie in Ihrem YouTube-Account eingeloggt sind, ermöglichen Sie YouTube, Ihr Surfverhalten direkt Ihrem persönlichen Profil zuzuordnen. Dies können Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen.",
            "dsPara31":"Die Einbindung der Videos erfolgt mit 'Erweitertem Datenschutzmodus', welcher (nach Google)erst Daten über die Besucher unserer Seite speichert, wenn diese das Video anklicken. Einfluss und Einsicht auf die beschriebene Funktionsweise haben wir aber nicht.",
            "dsPara32":"Weitere Informationen zum Umgang von YouTube mit Nutzerdaten finden Sie in der Datenschutzerklärung von YouTube unter:", 
        "dsTitle8subC":"c) Twitter",
            "dsPara33":"52°North nutzt die Social Media Plattform Twitter zur Bereitstellung von Informationen über enviroCar sowie zur Interaktion mit der enviroCar Community:",
            "dsPara34":"Wir machen darauf aufmerksam, dass Twitter die Daten ihrer Nutzerinnen und Nutzer entsprechend ihrer eigenen Datenschutzrichtlinie speichert und gegebenenfalls auch für geschäftliche Zwecke nutzt. 52°North hat keinen Einfluss auf die Datenerhebung und deren weitere Verwendung der Daten durch Twitter.",
            "dsPara35":"Verantwortlich für die Verarbeitung personenbezogener Daten nach europäischer Rechtsprechung ist die:",
            "dsPara36":"Twitter International Company, One Cumberland Place, Fenian Street, Dublin 2, D02 AX07, Irland:",
            "dsPara37":"Angaben darüber, welche Daten durch Twitter verarbeitet werden und zu welchen Zwecken sie genutzt werden, finden Sie in der Datenschutzerklärung von Twitter:", 
        "dsTitle8subD":"d) Facebook",
            "dsPara38":"52°North nutzt die Social Media Plattform facebook zur Bereitstellung von Informationen über enviroCar sowie zur Interaktion mit der enviroCar Community:",
            "dsPara39":"Wir machen darauf aufmerksam, dass facebook die Daten ihrer Nutzerinnen und Nutzer entsprechend ihrer eigenen Datenschutzrichtlinie speichert und gegebenenfalls auch für geschäftliche Zwecke nutzt. 52°North hat keinen Einfluss auf die Datenerhebung und deren weitere Verwendung der Daten durch facebook.",
            "dsPara40":"Verantwortlich für die Verarbeitung personenbezogener Daten nach europäischer Rechtsprechung ist die:",
            "dsPara41":"Facebook Ireland Ltd, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland",
            "dsPara42":"Angaben darüber, welche Daten durch Facebook verarbeitet werden und zu welchen Zwecken sie genutzt werden, finden Sie in der Datenschutzerklärung von facebook:",



                    "dsTitle9":"Links auf externe Seiten",

    "dsPara43":"Links auf externe Webseiten wurden von uns nach besten Wissen und größtmöglicher Sorgfalt erstellt. Sie stellen jedoch Zugang zu 'fremden Inhalten' dar, auf welche 52°North wenig bis keinen Einfluss hat. Für Schäden und Rechtsverletzungen aus der Nutzung 'fremder Inhalte' haftet ausschließlich der jeweilige Anbieter der Seite, auf die verwiesen wurde.",



                    "dsTitle10":"Sonstige Kontakte",

    "dsPara44":"Wenn Sich mit Fragen oder sonstigen Anliegen an uns wenden (z.B. in Papier- oder elektronischer Form) werden wir die von Ihnen übermittelten Daten solange speichern, wie wir diese zur Bearbeitung und Beantwortung Ihres Anliegens benötigen. Eine Weitergabe an Dritte erfolgt nicht ohne Ihre Einwilligung.",



                    "dsTitle11":"Änderungen der Datenschutzerklärung",

    "dsPara45":"Aufgrund von Veränderungen technischer, organisatorischer oder rechtlicher Rahmenbedingungen können gelegentlich Aktualisierungen der Datenschutzerklärung notwendig werden.  52°North behält sich daher vor, die  Datenschutzerklärung unter Beachtung der geltenden gesetzlichen Datenschutzbestimmungen anzupassen und fortzuschreiben. Es gilt die zum Zeitpunkt Ihres Besuchs abrufbare Fassung."
}
